[
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o rei judeu na época de Jesus?",
    "alt": [
      "Felipe o Tetrarca",
      "Herodes",
      "Alexandre",
      "César"
    ],
    "a": "b",
    "c": "E o rei Herodes, ouvindo isto, perturbou-se, e toda Jerusalém com ele. (Mateus 2 : 3). Foi um edomita judeu romano, rei cliente de Israel entre 37 a.C. e 4 a.C.. Descrito como um louco que assassinou sua própria família e inúmeros rabinos, Herodes é conhecido por seus colossais projetos de construção em Jerusalém e outras partes do mundo antigo, em especial a reconstrução que patrocinou do Segundo Templo, naquela cidade, por vezes chamado de Templo de Herodes. Alguns detalhes de sua biografia são conhecidos pelas obras do historiador romano-judaico Flávio Josefo."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais os únicos livros na Bíblia onde não aparece o nome Deus?",
    "alt": [
      "Ester e Cantares de Salomão",
      "Ester, Jó, Cantares",
      "Lamentações, Ester",
      "Jó e Ester"
    ],
    "a": "a",
    "c": "Ester e Cantares de Salomão. Esta característica marcante, encontrada em Ester e no Cântico dos Cânticos, a ausência do nome de Deus é interpretada erroneamente por alguns estudiosos da Bíblia que afirmam que por falar o texto de sexo, o nome de Deus foi tirado do livro. Simplesmente podemos considerar esta forma de pensar como um falso moralismo e que não é verdadeiro. Entretanto estas formas de pensar e interpretar estes dois livros geraram muitas polêmica e rejeição dos dois livros, ou capítulos não são lidos e chegam até a uma conclusão que devido a isto o nome de Deus não é citado pelo autor."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome de um dos filhos de Isaías?",
    "alt": [
      "Sear-Jasube",
      "Maersalalhasbas",
      "Mardoqueu",
      "Sadraque"
    ],
    "a": "b",
    "c": "Então disse o SENHOR a Isaías: Agora, tu e teu filho Sear-Jasube, saí ao encontro de Acaz, ao fim do canal do tanque superior, no caminho do campo do lavandeiro. (Isaías 7 : 3) Nome dado ao segundo filho de Isaías, sob a direção de Jeová. Jeová ordenou que Isaías escrevesse estas palavras proféticas numa grande tábua e mandasse atestar isso por testemunhas fidedignas. Depois, instruiu o profeta a dar esta mesma expressão como nome ao seu filho recém-nascido, declarando que, antes de o menino poder dizer: “Meu pai!” e: “Minha mãe!”, o rei da Assíria subjugaria os inimigos de Judá — Damasco e Samaria. (Is 8:1-4) O significado profético deste nome dado ao segundo filho de Isaías cumpriu-se dentro do período indicado. Durante o reino do Rei Peca, de Israel, o monarca assírio Tiglate-Pileser III invadiu Israel, tomou muitas cidades, saqueou o país e levou numerosos habitantes ao cativeiro. Depois disso, Peca foi assassinado. (2Rs 15:29, 30) O rei da Assíria capturou também Damasco, capital da Síria, levou seu povo ao exílio e matou o rei sírio, Rezim. (2Rs 16:9) Desta maneira, ambos estes reis, que haviam conspirado contra Judá, tiveram fim. Mais tarde, em 740 AEC, os assírios derrubaram Samaria, retirando os israelitas apóstatas daquela cidade e do restante do domínio do reino setentrional de Israel. (2Rs 17:1-6) De modo que este filho que Isaías teve com sua esposa (que ele chama de “profetisa”) mostrou ser em Israel um ‘sinal e milagre’ fidedigno da parte de Jeová. — Is 8:3, 18."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a Idade de Adão?",
    "alt": [
      "1.000 anos",
      "912 anos",
      "950 anos",
      "930 anos"
    ],
    "a": "d",
    "c": "E foram todos os dias que Adão viveu, novecentos e trinta anos, e morreu. (Gênesis 5 : 5). Deus disse: “Façamos o homem à nossa imagem.” (Gên 1:26) Que declaração histórica! E que posição ímpar na história detém “Adão, filho de Deus” — a primeira criatura humana! (Lu 3:38) Adão foi a glória coroadora das obras criativas terrestres de Jeová, não só por causa de situar-se perto do fim das seis épocas criativas, porém, o que é mais importante, porque “à imagem de Deus [este] o criou”. (Gên 1:27) É por isso que o homem perfeito, Adão, e sua degenerada descendência em grau muito menor, possuíam faculdades e habilidades mentais muito superiores a todas as outras criaturas terrestres."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias Noé Ficou dentro da Arca?",
    "alt": [
      "100 dias",
      "120 dias",
      "45 dias",
      "145 dias"
    ],
    "a": "d",
    "c": "A resposta mais correta é 145 dias - Ver Gen. 8 :14. Noé ou Noach (do hebraico: נח, descanso, alívio, conforto ) é o nome do herói bíblico que recebeu ordens de Deus para a construção de uma arca, para salvar a Criação do Dilúvio. De acordo com o Pentateuco, os cinco primeiros livros do tradicional velho testamento da Bíblia escritos supostamente por Moises, Noé era filho de Lameque, que era filho de Matusalém, que era filho de Enoque, que era filho de Jarede, que era filho de Malalel, que era filho de Cainan ou Quenã, que era filho de Enos, que era filho de Sete, que era filho de Adão que era filho de Deus. Seus três filhos mais conhecidos eram Sem, Cam ou Cã e Jafé. A mulher de Noé (Gênesis 6:18; 7:7, 13; 8:16, 18), segundo a tradição judaica não bíblica, é chamada de Noéma ou Naamá (Naamah - cheia de beleza) uma mulher cananita. Há quem a identifique como proveniente da descendência de Caim, sendo irmã de Tubalcaim que era filho de Lameque. Por ter sido considerada de menor importância, o seu nome não vem mencionado no Pentateuco ou no Torá, na história de Noé. No livro dos Jubileus, o seu nome é conhecido por Enzara e seria sobrinha do Patriarca."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Raposas Sanção usou pra atear fogo em uma lavoura?",
    "alt": [
      "200",
      "100",
      "300",
      "310"
    ],
    "a": "c",
    "c": "E foi Sansão, e pegou trezentas raposas; e, tomando tochas, as virou cauda a cauda, e lhes pôs uma tocha no meio de cada duas caudas. (Juízes 15 : 4). Sansão significa pequeno sol, ou filho do sol), (em Árabe: شمشون, Shamshūn/Samsun) ou (em Grego: Σαμψών, Sampson) de acordo com a sua descrição na bíblia hebraica, foi um homem nazireu, filho de Manoá, nascido de mãe estéril (Juízes 13:2) e que liderou os israelitas contra os filisteus. Ele era da tribo de Dã e foi o décimo terceiro juiz de Israel, sucedendo a Abdon. A Bíblia relata que Sansão foi juiz do povo de Israel por vinte anos (Juízes 16:31), aproximadamente de 1177 a.C. a 1157 a.C., sendo o sucessor de Abdon e o antecessor de Eli. Distinguia-se por ser portador de uma força sobre-humana que, segundo a Bíblia, era-lhe fornecida pelo Espírito Santo de Jeová enquanto se mantivesse obediente ao Jeová dos Exércitos (ver artigo sobre os nazireus). Subjugava facilmente seus inimigos e produzia feitos inalcançáveis por homens comuns, como rasgar um leão novo ao meio, enfrentar um exército inteiro e matar uma multidão de filisteus (depois de descobrir que foi enganado) para pegar suas roupas, pagando uma aposta. (Juízes 14:6; 15:14; 16:23). De acordo com o texto bíblico, Sansão apaixonou-se por Dalila, uma mulher do povo filisteus, a qual o traiu entregando-o aos chefes de sua nação, depois de saber sobre os seus cabelos, os quais eram a fonte de sua força sobre-humana. Após ser cegado pelos filisteus, Sansão passou à condição de escravo. Sansão morreu sacrificando-se para se vingar de seus inimigos, após ter clamado a Deus pela restituição de sua força para um último e definitivo ato."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde se menciona a terra de Jó?",
    "alt": [
      "Uz",
      "Ur",
      "Harã",
      "Samaria"
    ],
    "a": "a",
    "c": "HAVIA um homem na terra de Uz, cujo nome era Jó; e era este homem íntegro, reto e temente a Deus e desviava-se do mal. (Jó 1 : 1).  Jó ou Job (em hebraico: אִיּוֹב; transl.: Iyyov; em árabe: أيّوب; transl.: Ayyūb‎), cujo nome significa voltado sempre para Deus, é um personagem do livro mais antigo da Bíblia, isto é, o Livro de Jó do Antigo Testamento. De acordo com a tradição, teria vivido na terra de Uz, onde atualmente se encontra o Iraque. Não se sabe ao certo quando viveu, pela ausência de evidências e pela narrativa biblica do mesmo se apresentar mais como uma poesia épica do que um relato factual, sua existência como pessoa histórica é motivos de muitos debates principalmente entre rabinos interpretes do torá. livro siríaco (a Bíblia hebraica) viemos a saber que este habitava na região de Austide (Us), nos confins entre a Induméia e a Arábia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o povo que mais perturbou os israelitas nos dias dos Juízes?",
    "alt": [
      "Amorreus",
      "Heteus",
      "Filisteus",
      "Assírios"
    ],
    "a": "c",
    "c": "Por isso disseram os filhos de Israel a Samuel: Não cesses de clamar ao SENHOR nosso Deus por nós, para que nos livre da mão dos filisteus. (I Samuel 7 : 8). Os filisteus (do hebraico פְּלְשְׁתִּים plishtim) foram um povo que ocupou a costa sudoeste de Canaã, com seu território nomeado como Filístia em contextos posteriores. Teoriza-se que eles se originaram entre os povos do mar. A arqueologia moderna também sugeriu os primeiros laços culturais com o mundo micênico na Grécia. Apesar de eles terem adotado a língua e a cultura local cananeia antes de deixar quaisquer textos escritos (e posteriormente adotarem a língua Aramaica), uma origem indo-européia tem sido sugerida para um grande número de palavras filisteias conhecidas que sobreviveram como estrangeirismos em hebraico."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o maior homem descrito na Bíblia?",
    "alt": [
      "Quiriate-Arba",
      "Golias",
      "Simei",
      "Gigante de Seis Dedos"
    ],
    "a": "a",
    "c": "E antes o nome de Hebrom era Quiriate-Arba, porque Arba foi o maior homem entre os anaquins. E a terra repousou da guerra. (Josué 14 : 15). Arba (ארבע) (significando “quatro”) foi um personagem bíblico, mencionado no Livro de Josué 14:15 como “o maior homem entre os anaquins” e o pai de Enaque. A Bíblia menciona também que a moderna cidade de Hebron em épocas antigas era chamada de Quiriate-Arba ou Kiriath Arba (Cidade de Arba) em alusão a Arba. Embora um estabelecimento moderno exista a leste de Hebron nomeado Kiryat Arba, sua relação com a personagem é desconhecida."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a Média de autores que escreveram a Bíblia Sagrada ?",
    "alt": [
      "Média de 40",
      "Média de 60",
      "Média de 65",
      "Média de 50"
    ],
    "a": "a",
    "c": "Em torno de 40 autores sagrados. A Bíblia varia no número de livros. Os cristãos evangélicos aceitam 66 livros, 7 a menos que a Igreja Católica. As várias versões e traduções da Bíblia, diferem significativamente, por isso são apresentadas aqui a teoria tradicional e moderna dos possíveis autores dos livros da Bíblia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Capítulos tem o Livro de Isaias?",
    "alt": [
      "60 Capítulos",
      "80 Capítulos",
      "66 Capítulos",
      "70 Capítulos"
    ],
    "a": "c",
    "c": "São 66 Capítulos. O profeta Isaías, teria vivido entre 765 AC e 681 a.C., durante os reinados de Uzias, Jotão, Acaz e Ezequias, sendo contemporâneo à destruição de Samaria pela Assíria e à resistência de Jerusalém ao cerco das tropas de Senaqueribe que sitiou a cidade com um exército de 185 mil assírios em 701 a.C. Isaías, cujo nome significa Iahveh ajuda ou Iahveh é auxílio exerceu o seu ministério no reino de Judá, tendo se casado com uma esposa conhecida como a profetisa que foi mãe de dois filhos: Sear-Jasube e Maer-Salal-Hás-Baz. O capítulo 6 do livro informa sobre o chamado de Isaías para tornar-se profeta através de uma visão do trono de Deus no templo, acompanhado por serafins, em que um desses seres angelicais teria voado até ele trazendo brasas vivas do altar para purificar seus lábios a fim de purificá-lo de seu pecado. Então, depois disto, Isaías ouve uma voz de Deus determinando que levasse ao povo sua mensagem. Focando em Jerusalém, a profecia de Isaías, em sua primeira metade, transmite mensagens de punição e juízo para os pecados de Israel, Judá e das nações vizinhas, tratando de alguns eventos ocorridos durante o reinado de Ezequias, o que se verifica até o final do capítulo 39. A outra metade do livro (do capítulo 40 ao final) contém palavras de perdão, conforto e esperança. Pode-se afirmar que Isaías é o profeta quem mais fala sobre a vinda do Messias, descrevendo-o ao mesmo tempo como um servo sofredor que morreria pelos pecados da humanidade e como um príncipe soberano que governará com justiça. Por isso, um dos capítulos mais marcantes do livro seria o de número 53 que menciona o martírio que aguardava o Messias: Mas ele foi ferido pelas nossas transgressões e moído pelas nossas iniquidades; o castigo que nos traz a paz estava sobre ele, e, pelas suas pisaduras, fomos sarados. (Is 53:5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Primeiro marido de Bate-Seda?",
    "alt": [
      "Urias",
      "Joabe",
      "Natan",
      "Golias"
    ],
    "a": "a",
    "c": "E mandou Davi indagar quem era aquela mulher; e disseram: Porventura não é esta Bate-Seba, filha de Eliã, mulher de Urias, o heteu? (II Samuel 11 : 3). O marido hitita de Bate-Seba. Urias era um dos guerreiros estrangeiros de Davi. (2Sa 23:39; 1Cr 11:41) Suas palavras, sua conduta e ter-se casado com uma judia, bem como morar ele em Jerusalém, perto do palácio do rei, sugerem que adotara a adoração de Jeová Deus como prosélito circunciso. — 2Sa 11:3, 6-11."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o valor cobrado pelos irmãos de José na sua venda aos midianitas?",
    "alt": [
      "30 moedas de prata",
      "40 moedas de prata",
      "20 moedas de prata",
      "15 moedas de prata"
    ],
    "a": "c",
    "c": "Passando, pois, os mercadores midianitas, tiraram e alçaram a José da cova, e venderam José por vinte moedas de prata, aos ismaelitas, os quais levaram José ao Egito. (Gênesis 37 : 28)... Sem dúvida, os midianitas obtiveram grande parte da sua riqueza por meio de comércio e de saque. (Veja Gên 37:28; Jz 6:5, 6.) Já no tempo de José, caravanas de mercadores midianitas viajavam para o Egito. Foi a tal caravana indo ao Egito e levando resinas aromáticas que José foi vendido pelos seus meios-irmãos. — Gên 37:25, 28."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o discípulo tomado por Paulo na Segunda Viagem Missionária?",
    "alt": [
      "Timóteo",
      "Silvano",
      "Tito",
      "Silas"
    ],
    "a": "d",
    "c": "E Paulo, tendo escolhido a Silas, partiu, encomendado pelos irmãos à graça de Deus. (Atos 15 : 40). Membro destacado da congregação cristã em Jerusalém no primeiro século, profeta, e companheiro de Paulo na sua segunda viagem missionária. Parece ter sido cidadão romano. (At 15:22, 26, 27, 32, 40; 16:19, 25, 37, 38) É provável que o nome Silvano, encontrado nas cartas de Paulo e de Pedro, fosse a forma latinizada do nome grego Silas, usado por Lucas, em Atos. A congregação em Jerusalém escolheu Silas para acompanhar Barnabé e Paulo de volta a Antioquia, na Síria, para levarem à congregação ali a decisão a respeito da circuncisão. — At 15:22, 30-32."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu os Atos dos Apóstolos?",
    "alt": [
      "Lucas",
      "Paulo",
      "Pedro",
      "Apolo"
    ],
    "a": "a",
    "c": "Doutor Lucas. Quando o Cristianismo estava sob intensa oposição judaica e romana, os livros do Novo Testamento, nem sempre as cópias podiam ser preparados em nas melhores circunstâncias. À exceção de Lucas, que era médico e provavelmente conseguiu recursos financeiros com o Teófilo, para quem o Evangelho e o Livro dos Atos são dedicados, mostra um grande cuidado no preparo do texto. É bem possível que Teófilo tenha financiado as primeiras cópias e tenha influenciado a audiência seleta e mais numerosa do livro. Todavia parece que nenhum outro escritor apostólico pôde dispor de tantos recursos em seus trabalhos literários."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A quem foi endereçado o Livro de Atos?",
    "alt": [
      "Judeus pelo Mundo",
      "Gregos",
      "Igrejas na Asias",
      "A Teófilo."
    ],
    "a": "d",
    "c": "Pareceu-me também a mim conveniente descrevê-los a ti, ó excelente Teófilo, por sua ordem, havendo-me já informado minuciosamente de tudo desde o princípio; (Lucas 1 : 3)...  Quando o Cristianismo estava sob intensa oposição judaica e romana, os livros do Novo Testamento, nem sempre as cópias podiam ser preparados em nas melhores circunstâncias. À exceção de Lucas, que era médico e provavelmente conseguiu recursos financeiros com o Teófilo, para quem o Evangelho e o Livro dos Atos são dedicados, mostra um grande cuidado no preparo do texto. É bem possível que Teófilo tenha financiado as primeiras cópias e tenha influenciado a audiência seleta e mais numerosa do livro. Todavia parece que nenhum outro escritor apostólico pôde dispor de tantos recursos em seus trabalhos literários."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Livros Históricos existem no Antigo Testamento?",
    "alt": [
      "10 Livros",
      "11 Livros",
      "20 Livros",
      "12 Livros"
    ],
    "a": "d",
    "c": "12 LIVROS: Josué, Juízes, Rute, I Samuel, II Samuel, I Reis, II Reis, I Crônicas, II Crônicas, Esdras, Neemias, Ester. Como se vê, grande parte do Antigo Testamento é formado por livros que os teólogos classificam sob a denominação de Livros Históricos, pois eles contêm relatos que vão desde a conquista da Terra Prometida até quase a época do Novo Testamento, cabendo ressaltar que tais livros não se reduzem apenas a relatos cronísticos de fatos, pois contém uma interpretação dos acontecimentos a partir da fé."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Livros Proféticos Existem no Antigo Testamento?",
    "alt": [
      "10 Livros",
      "13 Livros",
      "17 Livros",
      "15 livros"
    ],
    "a": "c",
    "c": "17 LIVROS: Isaías, Jeremias, Lamentações, Ezequiel, Daniel, Oseias, Joel, Amós, Obadias (ou Abdias), Jonas, Miqueias, Naum, Habacuque (ou Habacuc), Sofonias, Ageu, Zacarias e Malaquias. Os Livros Proféticos do Antigo Testamento subdividem em dois grupos na Bíblia cristã, o dos primeiros profetas (maiores) e o dos profetas menores. A literatura profética pode ser dividida de várias maneiras. A mais tradicional e comum, entre os cristãos, é a divisão em profetas maiores e profetas menores. Não porque uns sejam mais importantes que outros, mas simplesmente pela extensão de seus escritos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o poderoso e eloquente pregador que pregou em Éfeso?",
    "alt": [
      "Apolo",
      "Pedro",
      "Barjonas",
      "Paulo"
    ],
    "a": "a",
    "c": "E chegou a Éfeso um certo judeu chamado Apolo, natural de Alexandria, homem eloqüente e poderoso nas Escrituras. Atos 18 : 24. Um judeu de Alexandria, no Egito, dotado de notável eloqüência e de um sólido conhecimento das Escrituras Hebraicas. Ele parece ter recebido testemunho dos discípulos de João, o Batizador, ou então de testemunhas cristãs antes de Pentecostes, visto que “estava familiarizado apenas com o batismo de João”. (At 18:24, 25) Todavia, ardia de convicção, e ao chegar a Éfeso, por volta de 52 EC, começou a dar testemunho na sinagoga local. Isto o pôs em contato com Áquila e Priscila, que preencheram algumas lacunas no entendimento que tinha do ensino cristão. De Éfeso, dirigiu-se à Acaia, portando uma carta de apresentação, e ali parece ter centralizado suas atividades em Corinto, onde Paulo o havia antecedido. Seu fervor e suas poderosas refutações bíblicas dos argumentos dos judeus descrentes mostraram ser de grande ajuda para os irmãos ali. Ele assim ‘regou o que Paulo havia plantado’. — At 18:26-28; 19:1; 1Co 3:6."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Apolo foi natural de qual cidade?",
    "alt": [
      "Jerusalém",
      "Antioquia",
      "Éfeso",
      "Alexandria"
    ],
    "a": "d",
    "c": "E chegou a Éfeso um certo judeu chamado Apolo, natural de Alexandria, homem eloqüente e poderoso nas Escrituras. (Atos 18 : 24. Um judeu de Alexandria, no Egito, dotado de notável eloqüência e de um sólido conhecimento das Escrituras Hebraicas. Ele parece ter recebido testemunho dos discípulos de João, o Batizador, ou então de testemunhas cristãs antes de Pentecostes, visto que “estava familiarizado apenas com o batismo de João”. (At 18:24, 25) Todavia, ardia de convicção, e ao chegar a Éfeso, por volta de 52 EC, começou a dar testemunho na sinagoga local. Isto o pôs em contato com Áquila e Priscila, que preencheram algumas lacunas no entendimento que tinha do ensino cristão. De Éfeso, dirigiu-se à Acaia, portando uma carta de apresentação, e ali parece ter centralizado suas atividades em Corinto, onde Paulo o havia antecedido. Seu fervor e suas poderosas refutações bíblicas dos argumentos dos judeus descrentes mostraram ser de grande ajuda para os irmãos ali. Ele assim ‘regou o que Paulo havia plantado’. — At 18:26-28; 19:1; 1Co 3:6."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da mulher que pediu a cabeça de João Batista em um prato?",
    "alt": [
      "Herodias",
      "Jezabél",
      "Mulher de Pilatos",
      "Atalia"
    ],
    "a": "a",
    "c": "Herodíade ou Herodias (ca. 15 a.C. — falecida depois de 39) foi uma neta de Herodes, o Grande e irmã de Herodes Agripa I, rei da Judeia. Herodíade era filha de Berenice e de Aristóbulo IV (filho de Herodes). Teve como primeiro marido Herodes Filipe, filho de Herodes com Mariana, filha do sumo-sacerdote Simão. Herodíade e Herodes Filipe tiveram uma filha, Salomé. Contudo, Herodíade separou-se deste marido para casar com outro meio-tio, Herodes Antipas; este para poder casar com Herodíade, teve que se divorciar da sua primeira esposa, Fasélia, filha do rei nabateu Aretas IV. A união foi condenada por João Baptista e gerou animosidade entre o povo, que acusou o casal de incesto. Nos Evangelhos de Marcos e Mateus, a execução de João Baptista é atribuída à intervenção de Herodíade e da sua filha. Durante uma festa de anos de Herodes Antipas, Salomé realizou uma dança que o entusiasmou ao ponto deste prometer dar-lhe o que ela entendesse. Salomé consultou então a mãe e pediu a cabeça de João Baptista. Herodes Antipas atendeu ao pedido e Salomé entregou a cabeça à sua mãe. O historiador judeu Flávio Josefo refere-se à morte de João Baptista, mas nada diz sobre o episódio do banquete nem sobre a actuação conjunta de Herodíade e Salomé, fazendo de Antipas responsável pela morte de João."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Grandioso Rabino que poupou os discíplos da Morte após dar um Conselho?",
    "alt": [
      "Simei",
      "Gamaliel",
      "Saulo",
      "Anás"
    ],
    "a": "b",
    "c": "Mas, levantando-se no conselho um certo fariseu, chamado Gamaliel, doutor da lei, venerado por todo o povo, mandou que por um pouco levassem para fora os apóstolos; (Atos 5 : 34). Gamaliel, o Ancião (גמליאל), ou rabino Gamaliel I (segunda metade do Século I a.C. — cerca de 50 d.C.),, foi o neto do grande educador judeu Hillel, o Ancião. Líder dentre as autoridades do Sanhedrin ou Sinédrio no meio do século I, reconhecido mestre e Doutor da Lei (Torah). Morreu vinte anos antes da destruição do Segundo Templo em Jerusalém."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual cidade era Saul?",
    "alt": [
      "Gibeá",
      "Samaria",
      "Jerusalém",
      "Benjamim"
    ],
    "a": "a",
    "c": "E foi também Saul à sua casa, em Gibeá; e foram com ele do exército aqueles cujos corações Deus tocara. (I Samuel 10 : 26). Saul, o primeiro rei de Israel oficialmente reconhecido como tal, era benjamita, filho de Quis. A partir daí, a linhagem real passou a ser da tribo de Judá. Depois da conquista da região por Josué e até a formação do primeiro Reino de Israel, em 1050 a.C., a tribo de Benjamim foi parte de uma confederação livre de tribos israelitas. Sem um governo central, em tempos de crise as pessoas eram guiadas por líderes conhecidos como Juízes (veja Livro dos Juízes). A tribo de Benjamim, inclusive mulheres e crianças, foi quase dizimada por outras tribos israelitas na Batalha de Gibeá. Os homens sobreviventes foram separados, mas foi-lhes permitido casar com mulheres de outras cidades, cujos maridos tivessem morrido, de modo a permitir que a tribo continuasse."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em que lugar foram enterrados os ossos de José?",
    "alt": [
      "Jerusalém",
      "Samaria",
      "Egito",
      "Siquém"
    ],
    "a": "d",
    "c": "Também os ossos de José, que os filhos de Israel trouxeram do Egito, foram enterrados em Siquém, naquela parte do campo que Jacó comprara aos filhos de Hemor, pai de Siquém, por cem peças de prata, e que se tornara herança dos filhos de José. (Josué 24 : 32). Primeiro dos dois filhos de Jacó com sua amada esposa Raquel. (Gên 35:24) Quando ele nasceu, Raquel, por ter sido estéril, exclamou: “Deus tirou o meu vitupério!” Ela lhe deu então o nome de José, dizendo: “Jeová me acrescenta outro filho”, quer dizer, outro além de Dã e Naftali, que Raquel havia aceito como seus, embora fossem dados à luz por sua serva Bila. (Gên 30:3-8, 22-24) Naquela época, Jacó evidentemente tinha 91 anos de idade. — Veja Gên 41:46, 47, 53, 54; 45:11; 47:9."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Sgnificado do nome Abrão?",
    "alt": [
      "Pai de Multidões",
      "Pai Exaltado",
      "Pai de Gentes",
      "Pai dos Anjos"
    ],
    "a": "b",
    "c": "Pai Exaltado. Primeiro nome de Abraão, filho de Terá, irmão de Harã e Naor."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o discípulo tomado por Barnabé quando se afastou de Paulo?",
    "alt": [
      "Lucas",
      "Timóteo",
      "Pedro",
      "João Marcos"
    ],
    "a": "d",
    "c": "E tal contenda houve entre eles, que se apartaram um do outro. Barnabé, levando consigo a Marcos, navegou para Chipre. (Atos 15 : 39). Marcos é tradicionalmente considerado como o autor de um dos Evangelhos. Ele é também um dos Setenta Discípulos e venerado como santo por várias igrejas cristãs, dentre as quais a católica, a ortodoxa e a copta, a qual o considera propriamente o patriarca, fundador da Igreja de Alexandria, uma das principais sedes do Cristianismo primitivo. A tradição cristã o identifica com o João Marcos (em grego: Μάρκος Ιωάννης, transl. Márkos Iōánnēs), mencionado como companheiro de São Paulo nos Atos dos Apóstolos, e que posteriormente teria se tornado um discípulo de Simão Pedro. Uma tradição anterior, relatada já no século II-III d.C. por Hipólito (obra espúria;Sobre os Setenta Apóstolos4 5 ) distingue os dois. De acordo com ele, Marcos, o evangelista, de 2 Timóteo 4:11 é diferente de João Marcos ( de Atos 12:12-25, Atos 13:5-13 e Atos 15:37) e Marcos, primo de Barnabé ( de Colossenses 4:10 e Filemon 24:1). Todos eles pertenceriam aos Setenta Discípulos que foram enviados por Jesus para saturar a Judeia com o evangelho (veja Lucas 10:1-16)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o nome da cidade onde Barnabé buscou a Saulo?",
    "alt": [
      "Tarso",
      "Frígia",
      "Éfeso",
      "Corinto"
    ],
    "a": "a",
    "c": "E partiu Barnabé para Tarso, a buscar Saulo; e, achando-o, o conduziu para Antioquia. (Atos 11 : 25). Tarso é uma cidade da Turquia, localizada na região histórica da Cilícia (na atual província de Mersin), na foz do Rio Tarso (Berdan Çayı), que desagua no mar Mediterrâneo. O censo de 2000 registrou uma população de 216.382 habitantes. A cidade se localiza a 15 quilômetros da cidade de Mersin, e a cerca de 40 km de Adana. Com uma história de mais de 9 000 anos, Tarso tem sido um importante ponto de parada para comerciantes e um local de importância crucial para diversas civilizações, incluindo os romanos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem anunciou uma viagem missionária à Espanha?",
    "alt": [
      "Pedro",
      "Filipe",
      "Tito",
      "Paulo"
    ],
    "a": "d",
    "c": "Quando partir para Espanha irei ter convosco; pois espero que de passagem vos verei, e que para lá seja encaminhado por vós, depois de ter gozado um pouco da vossa companhia. (Romanos 15 : 24). Também não faltam as razões teológicas a favor da missão de Paulo na Hispânia: no capítulo 15 da Carta aos Romanos, Paulo se apresenta «como aquele que tem de cumprir sua missão de acordo com a s profecias de Isaías, sobretudo a que se reflete em Isaías 66, 19 (a chegada da salvação às ilhas distantes)». Aqui se diz também que Paulo dá por acabada sua missão no Oriente e que a missão na Hispânia, a mais distante das terras do Ocidente, será «o cumprimento definitivo do desígnio divino». Por outro lado, o próprio São Paulo (em 2 Tm 4, 6-8.17-18) afirma que «o Senhor me ajudou e me deu forças para anunciar íntegra a mensagem, de modo que todos os gentios a ouvissem », afirmação que, considerando a peculiar idiossincrasia do apóstolo, ele não teria ousado formular se não tivesse alcançado todos os seus objetivos, inclusive a famosa viagem à Hispânia»."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem alugou uma casa onde, por dois anos, pregou o reino de Deus?",
    "alt": [
      "Pedro",
      "Cornélio",
      "José de Arimatéia",
      "Paulo"
    ],
    "a": "d",
    "c": "E Paulo ficou dois anos inteiros na sua própria habitação que alugara, e recebia todos quantos vinham vê-lo; (Atos 28 : 30).  Em Atos 13:6-13, Paulo aparece, juntamente com Barnabé e João Marcos, conversando com Sérgio Paulo, um oficial romano em Chipre que será convertido por ele. Paulus era um sobrenome romano e alguns argumentam que Paulo o adotou como seu primeiro nome. Outra teoria, apontada pelo Vaticano, afirma que era costume para os judeus romanizados da época adotarem um nome romano e o pai de Paulo provavelmente quis agradar à família dos Pauli14 . Por fim, há ainda os que consideram possível a homenagem a Sérgio Paulo e mais provável que a mudança esteja mais relacionada a um desejo do apóstolo em se distanciar da história do Rei Saul, que perseguiu Davi. Nos Atos, relatam-se três viagens de Paulo: a primeira, liderada primeiro por Barnabé, levou Paulo de Antioquia até Chipre, passando depois pela Ásia Menor (Anatólia) e de volta a Antioquia. Em Chipre, Paulo enfrenta e cega Elimas, o mago, que estava criticando seus ensinamentos ao procônsul Sérgio Paulo. Deste ponto em diante, passa a ser chamado de Paulo e aparece como o líder do grupo. Paulo partiu para sua segunda viagem de Jerusalém, onde estava sendo realizado o concílio com os outros apóstolos no qual a obrigatoriedade da circuncisão foi retirada. A maior parte dos acadêmicos concorda que houve uma reunião vital entre Paulo e a igreja de Jerusalém em algum momento entre os anos de 48 e 50 , descrita em Atos 15:2 e geralmente entendido como o mesmo evento mencionado por Paulo em Gálatas 2:1. A última e terceira viagem missionária de Paulo,  onde o mesmo pretendia chegar em Jerusalém para celebrar o Pentecostes (entre maio e junho), continuou passando por Assos, Mitilene, Quios, Samos e Mileto (Atos 20). A dura jornada passou ainda por Cós, Rodes e Pátara, onde Paulo embarca num navio com destino à Tiro, na Fenícia. Depois de sete dias na cidade, o grupo de Paulo segue para Ptolemaida, Cesareia, onde visitaram Filipe, o Evangelista, e finalmente Jerusalém (Atos 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos filhos tinha Jessé, o pai de Davi?",
    "alt": [
      "10 Filhos",
      "9 Filhos",
      "8 Filhos",
      "5 Filhos"
    ],
    "a": "c",
    "c": "08 filhos - 1º Sm 17:12. Jessé (em hebraico יִשַׁי, Yíšay, presente de Deus) é, no Antigo Testamento da Bíblia, nos Livros de Samuel, o pai do rei David de Israel.  Jessé teve sete filhos, além de David, o mais novo. Alguns nomes são referidos no texto bíblico: Eliabe, Abinadabe, Sama e David, o filho mais novo que se tornaria o segundo rei de Israel, sucedendo ao rei Saul. Ele é descrito como ruivo e formoso de semblante e de boa presença4 .Segunto o texto de 1 Crônicas 2.13 a 15 é mencionado o nome em ordem de nascimento de todos os filhos de Jessé a saber: Eliabe,o primogênito,Abinadabe, o segundo,Siméia,o terceiro,Natanael,o quarto,Radai,o quinto,Ozem,o sexto e Davi,o sétimo e no versiculo 16 revela que Jessé teve também 2 filhas Zeruia e Abigail De acordo com o relato bíblico, o profeta Samuel teria procurado Jessé para ungir um de seus filhos como rei de Israel no lugar de Saul. Jessé, porém, não acreditou que David, por ser o mais jovem, seria o escolhido para essa missão."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Isaque tinha quando casou com Rebeca?",
    "alt": [
      "40 Anos",
      "31 Anos",
      "33 Anos",
      "35 Anos"
    ],
    "a": "a",
    "c": "E era Isaque da idade de quarenta anos, quando tomou por mulher a Rebeca, filha de Betuel, arameu de Padã-Arã, irmã de Labão, arameu. (Gênesis 25 : 20). O encontro de Isaque e Rebeca também demonstra o estabelecimento dos desígnios do Senhor e o casamento (Gn 24.52-67) como havia plena harmonia entre a vontade de Deus e o sentimento que nasceu em seus corações: “Isaque conduziu-a até à tenda de Sara, mãe dele, e tomou a Rebeca, e esta lhe foi por mulher. Ele a amou…” Quando Isaac era da idade de 40 anos, Abraão enviou Eliezer, seu mordomo, até a família de seu sobrinho Betuel na Mesopotâmia para encontrar uma esposa para Isaac. Eliezer escolheu Rebeca. Após muitos anos de casamento, Rebeca ainda não tinha dado à luz e acreditava-se ser estéril. Isaac orou por ela instantemente e ela concebeu. Rebeca deu à luz a gêmeos, Esaú e Jacó. Isaac tinha 60 anos de idade, quando seus dois filhos nasceram. Isaac favorecia Esaú e Rebeca favorecia Jacó."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Isaque quando gerou seus dois filhos?",
    "alt": [
      "40 Anos",
      "70 Anos",
      "55 Anos",
      "50 Anos"
    ],
    "a": "b",
    "c": "E depois saiu o seu irmão, agarrada sua mão ao calcanhar de Esaú; por isso se chamou o seu nome Jacó. E era Isaque da idade de sessenta anos quando os gerou. (Gênesis 25 : 26). Quando Isaac era da idade de 40 anos, Abraão enviou Eliezer, seu mordomo, até a família de seu sobrinho Betuel na Mesopotâmia para encontrar uma esposa para Isaac. Eliezer escolheu Rebeca. Após muitos anos de casamento, Rebeca ainda não tinha dado à luz e acreditava-se ser estéril. Isaac orou por ela instantemente e ela concebeu. Rebeca deu à luz a gêmeos, Esaú e Jacó. Isaac tinha 60 anos de idade, quando seus dois filhos nasceram. Isaac favorecia Esaú e Rebeca favorecia Jacó."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Manassés tinha quando começou a reinar?",
    "alt": [
      "13 Anos",
      "40 anos",
      "12 Anos",
      "25 Anos"
    ],
    "a": "c",
    "c": "TINHA Manassés doze anos de idade quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Hefzibá. (II Reis 21 : 1). Manassés, filho de Ezequias e de Hefzibá, foi o 14º rei de Judá, governando de 686 (aprox.) a 642 a.C. A principal fonte de informação sobre ele é o Antigo Testamento da Bíblia, estando a sua história registrada nos livros de II Reis 21:1-18 e II Crônicas 33:1-20. Manassés iniciou seu reinado aos 12 anos e, por 55 anos, governou em Jerusalém."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como se chamava a esposa de Arão?",
    "alt": [
      "Maria do Egito",
      "Miriã",
      "Eliseba",
      "Zipora"
    ],
    "a": "c",
    "c": "E Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naasson; e ela deu-lhe Nadabe, Abiú, Eleazar e Itamar. (Êxodo 6 : 23). Filha de Aminadabe e irmã de Naassom. Casou-se com Arão e deu à Luz Nadabe, Abiú, Eleazar e Itamar Ex. 6.23"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome da Esposa de Moisés Filha de Jetro?",
    "alt": [
      "Joquebede",
      "Zípora",
      "Quetura",
      "Sarai"
    ],
    "a": "b",
    "c": "E Jetro, sogro de Moisés, tomou a Zípora, a mulher de Moisés, depois que ele lha enviara, (Êxodo 18 : 2). Esposa de Moisés. Zípora conheceu Moisés junto a um poço, quando ela e suas seis irmãs davam água aos rebanhos de seu pai. Quando apareceram certos pastores que, como de costume, tentaram enxotar as moças, Moisés ajudou-as, dando ele mesmo de beber aos rebanhos. Por esta bondade, foi convidado ao lar de Zípora, e, por fim o pai dela, o sacerdote Jetro, deu-a em casamento a Moisés. (Êx 2:16-21) Zípora deu dois filhos a Moisés: Gersom e Eliézer. — Êx 2:22; 18:3, 4."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi chamado de amigo de Deus?",
    "alt": [
      "Abraão",
      "Moisés",
      "Elias",
      "Enoque"
    ],
    "a": "a",
    "c": "E cumpriu-se a Escritura, que diz: E creu Abraão em Deus, e foi-lhe isso imputado como justiça, e foi chamado o amigo de Deus. (Tiago 2 : 23). Abraão era natural da cidade caldéia de Ur, próspera metrópole situada na terra de Sinear, perto da atual confluência dos rios Eufrates e Tigre. Estava situada a cerca de 240 km a SE da outrora cidade real de Ninrode, Babel ou Babilônia, tão notória por sua inacabada Torre de Babel. Descobertas arqueológicas também confirmam muitos assuntos relatados na história bíblica de Abraão: As localizações geográficas de muitos lugares e dos costumes daquela época, tais como a compra dum campo dos hititas, a escolha de Eliézer como herdeiro e o tratamento dispensado a Agar."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que é um Centurião?",
    "alt": [
      "Funcionario Público",
      "Patrono de 100 a 300 Soldados",
      "Mercador",
      "Colhetor"
    ],
    "a": "b",
    "c": "Mandatário de uma centuria romana: 100 - 300 soldados romanos. O centurião na hierarquia militar romana era o sexto na cadeia de comando numa legião. Era o oficial responsável por comandar uma centúria, dando ordens que deveriam ser prontamente obedecidas pelos homens que liderava, inclusive na rápida execução de uma qualquer formação militar e, encarregava-se da disciplina e instrução da legião. Devido ao facto na maioria das vezes as legiões estarem distantes da pátria, os centuriões eram escolhidos pelas suas capacidades de comando e pela prontidão em lutarem até à morte. Dessa forma conseguiam conquistar vitórias contra inimigos em números bem superiores, em territórios hostis onde era por vezes difícil de receberem reforços, ao contrário do inimigo. O centurião de maior experiência dirigia a primeira centúria da primeira coorte, sendo uma pessoa respeitada e condecorada. Essa posição em liderar a primeira centúria da primeira coorte era uma possibilidade de mérito em poder um dia alcançar a promoção a centurião-chefe e liderar uma coorte. Apesar da sua posição de destaque, era um oficial que lutava com os demais, marchando junto à sua centúria e acampava com os seus homens, tendo uma tenda que o diferenciava pelo estatuto e responsabilidade."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Abraão quando nasceu Ismael?",
    "alt": [
      "45 Anos",
      "55 Anos",
      "78 Anos",
      "86 Anos"
    ],
    "a": "d",
    "c": "E era Abrão da idade de oitenta e seis anos, quando Agar deu à luz Ismael. (Gênesis 16 : 16).  É incrivel como o Senhor Deus se organiza mediante nossas desorganizações. Apesar de tudo, encontramos, entretanto, Deus prometendo multiplicar a descendência de Agar (Gênesis 16:10-11). Esse filho nasceu para Abrão e Agar quando Abrão tinha 86 anos e ele é o pai de todo o povo árabe presentemente, uma mistura de Cão e Sem. Observe a natureza nômade e egoísta desse povo, profetizada em Gênesis 16:12."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha José quando foi vendido pelos seus irmãos?",
    "alt": [
      "20 Anos",
      "17 Anos",
      "15 Anos",
      "12 Anos"
    ],
    "a": "b",
    "c": "Estas são as gerações de Jacó. Sendo José de dezessete anos, apascentava as ovelhas com seus irmãos; sendo ainda jovem, andava com os filhos de Bila, e com os filhos de Zilpa, mulheres de seu pai; e José trazia más notícias deles a seu pai. (Gênesis 37 : 2). Sem dúvida, os midianitas obtiveram grande parte da sua riqueza por meio de comércio e de saque. (Veja Gên 37:28; Jz 6:5, 6.) Já no tempo de José, caravanas de mercadores midianitas viajavam para o Egito. Foi a tal caravana indo ao Egito e levando resinas aromáticas que José foi vendido pelos seus meios-irmãos. — Gên 37:25, 28."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o animal usado por Salomão para se comparar a Sulamita?",
    "alt": [
      "Éguas",
      "Raposas",
      "Coelho",
      "Corça"
    ],
    "a": "a",
    "c": "Às éguas dos carros de Faraó te comparo, ó meu amor. (Cantares 1 : 9). Faraó utilizava apenas garanhões em seus carros e uma égua entre os carros atrairia todos os garanhões, causaria um tremendo alvoroço entre os carros de Faraó. Dizem que isso já foi até utilizado como tática de guerra. Éguas no cio eram soltas entre os carros na batalha para causar dificuldades nas manobras dos carros."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde era Abisague, a Sulamita?",
    "alt": [
      "Samaria",
      "Sabá",
      "Suném",
      "Jezriel"
    ],
    "a": "c",
    "c": "Terra de Suném, dista-se cinco quilometros de Jezriel. Sulamita são todas as personagem do Antigo testamento geralmente associada a beleza e perfeição. Alguns comentaristas informam que a mesma possui uma sensualidade que não passa despercebida por ninguém, e aprendeu a se valer desta arma. Sulamita foi a preferida do Rei Salomão e a os que dizem que teria sido a mesma que se deitou ao lado de Davi, seu pai, durante sua velhice, além de também ter sido àquela pretendida por Adonias, irmão de Salomão. Lembro que este, morreu por ama-la."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a profissão de Mateus ?",
    "alt": [
      "Copeiro",
      "Padeiro",
      "Publicano",
      "Pescador"
    ],
    "a": "c",
    "c": "E, depois disto, saiu, e viu um publicano, chamado Levi, assentado na recebedoria, e disse-lhe: Segue-me. (Lucas 5 : 27). Entre os primeiros seguidores e apóstolos de Jesus, Mateus é mencionado em Mateus 9:9 e Mateus 10:3 como tendo sido um coletor de impostos de Cafarnaum que foi convidado para o círculo dos Doze por Jesus. Ele também é mencionado como um dos doze apóstolos, embora sem a menção de sua profissão anterior, em Marcos 3:18, Lucas 6:15 e Atos 1:13. Ele é geralmente identificado como sendo o Levi, filho de Alfeu, também coletor de impostos e que é citado em Marcos 2:14 e Lucas 5:27. Durante a ocupação romana, que iniciou em 63 a.C. com a conquista de Pompeu, Mateus coletava impostos do povo hebreu para Herodes Antipas, o tetrarca da Galileia. Sua coletoria estava localizada em Cafarnaum. Judeus que enriqueciam desta maneira era desprezados e considerados párias. Porém, como um coletor de impostos, ele deve ter sido alfabetizado em aramaico. Foi neste cenário, perto de onde hoje está Almagor, que Jesus convidou Mateus para ser um dos Doze Apóstolos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem é o pai de Tiago e João, parceiros de Simão Pedro?",
    "alt": [
      "José de Arimatéia",
      "Zebedeu",
      "Josué",
      "Filipe"
    ],
    "a": "b",
    "c": "E, de igual modo, também de Tiago e João, filhos de Zebedeu, que eram companheiros de Simão. E disse Jesus a Simão: Não temas; de agora em diante serás pescador de homens. (Lucas 5 : 10). Zebedeu se apresenta no Novo Testamento, e é  citado nos Evangelhos como sendo o pai de João e de Tiago (Mateus 10:2). Pelo que se depreende da leitura bíblica, Zebedeu seria um judeu próspero que tinha barcos de pesca e empregados a seu dispor. Quando Jesus chamou Tiago e João seus filhos para segui-lo, estavam com seu pai e os empregados de seu pai no barco de seu pai Zebedeu consertando as redes; o local onde pescavam era no mar da Galiléia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do último filho de Jacó?",
    "alt": [
      "Benjamin",
      "Levi",
      "Simeão",
      "Rúben"
    ],
    "a": "a",
    "c": "E aconteceu que, saindo-se-lhe a alma (porque morreu), chamou-lhe Benoni; mas seu pai chamou-lhe Benjamim. (Gênesis 35 : 18). Foi o 12.° filho de Jacó, e o irmão germano de José. Benjamim parece ser o único filho nascido a Jacó na terra de Canaã, os outros filhos tendo nascido em Padã-Arã. (Gên 29:31-30:25; 31:18) Raquel deu à luz Benjamim, seu segundo filho, enquanto estava a caminho de Betel para Efrate (Belém), conseguindo consumar o parto difícil à custa de sua própria vida. Enquanto morria, chamou este filho de Ben-Oni, que significa “Filho do Meu Pesar”; mas seu marido desolado posteriormente o chamou de Benjamim, que significa “Filho da Mão Direita”. — Gên 35:16-19; 48:7."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do primeiro filho de Jacó?",
    "alt": [
      "Simeão",
      "José",
      "Judá",
      "Rúben"
    ],
    "a": "d",
    "c": "Rúben, tu és meu primogênito, minha força e o princípio de meu vigor, o mais excelente em alteza e o mais excelente em poder. (Gênesis 49 : 3). Era o primogênito dos 12 filhos de Jacó, neto de Isaque. Sua mãe era a esposa menos favorecida de Jacó, Lia, que chamou o menino de Rubem porque, segundo ela mesma disse, “Jeová tem olhado para a minha miséria, sendo que agora meu esposo começará a amar-me”. (Gên 29:30-32; 35:23; 46:8; Êx 1:1, 2; 1Cr 2:1). Em resultado do contínuo favor que Jeová mostrou a sua mãe, Rubem e seus cinco irmãos germanos (Simeão, Levi, Judá, Issacar e Zebulão) constituíram metade dos cabeças tribais originais de Israel; os outros seis (José, Benjamim, Dã, Naftali, Gade e Aser) eram meios-irmãos de Rubem. — Gên 35:23-26."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que é um denario?",
    "alt": [
      "Moeda",
      "Medida",
      "Farinha",
      "Efa"
    ],
    "a": "a",
    "c": "Mostrai-me uma moeda (denário). De quem tem a imagem e a inscrição? E, respondendo eles, disseram: De César. (Lucas 20 : 24). A tradução do grego denarion. O denário  era uma moeda de prata romana (Mt 22.19-21), no valor de mais ou menos 17 centavos no tempo do Cristo. Era o pagamento ordinário de um operário agrícola por um dia (Mt 20.2,9,13). O hospedeiro do bom samaritano recebeu dois denários para cuidar do judeu ferido, entretanto ele prometeu suplementar esta soma se as despesas excedessem a isto (Lc 10.35). Os apóstolos calcularam que seriam precisos 200 denários para comprar pão suficiente para alimentar 5000 pessoas (Mc 6.37). Isto seria um denário para cada vinte e cinco pessoas, ou dois terços de um centavo para cada pessoa. Em Ap 6.6 os preços eram daqueles de muita carência que estavam à morte."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do personagem bíblico que mais aparece na Bíblia?",
    "alt": [
      "Jesus",
      "Davi",
      "Samuel",
      "Paulo"
    ],
    "a": "b",
    "c": "O nome de Davi aparece cerca de 1105 vezes."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No episodio de I Reis 20 o Rei da Síria escapou da morte de?",
    "alt": [
      "Carruagem",
      "Pés",
      "Cavalo",
      "Navio"
    ],
    "a": "c",
    "c": "E eles feriram cada um o seu adversário, e os sírios fugiram, e Israel os perseguiu; porém Ben-Hadade, rei da Síria, escapou a cavalo, com alguns cavaleiros. (I Reis 20 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o número de ovelhas Salomão ofereceu na consagração do Templo do Senhor?",
    "alt": [
      "100 Mil",
      "110 Mil",
      "90 Mil",
      "120 Mil"
    ],
    "a": "d",
    "c": "E o rei Salomão ofereceu sacrifícios de bois, vinte e dois mil, e de ovelhas, cento e vinte mil; e o rei e todo o povo consagraram a casa de Deus. (II Crônicas 7 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo iniciou-se no Judaísmo com o Mestre?",
    "alt": [
      "Gamaliel",
      "Simei",
      "Pedro",
      "Jesus"
    ],
    "a": "a",
    "c": "Quanto a mim, sou judeu, nascido em Tarso da Cilícia, e nesta cidade criado aos pés de Gamaliel, instruído conforme a verdade da lei de nossos pais, zeloso de Deus, como todos vós hoje sois. (Atos 22 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dias de Acabe, qual a profissão de Obadias?",
    "alt": [
      "Mordomo",
      "Caseiro",
      "Agricultor",
      "Copeiro"
    ],
    "a": "a",
    "c": "E Acabe chamou a Obadias, o mordomo; e Obadias temia muito ao SENHOR, (I Reis 18 : 3)"
  }
]
