[
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o profeta que descreve o Éden como o jardim de Deus?",
    "alt": [
      "Ezequiel",
      "Oséias",
      "Joel",
      "Habacuque"
    ],
    "a": "a",
    "c": "Estiveste no Éden, jardim de Deus; de toda a pedra preciosa era a tua cobertura: sardônia, topázio, diamante, turquesa, ônix, jaspe, safira, carbúnculo, esmeralda e ouro; em ti se faziam os teus tambores e os teus pífaros; no dia em que foste criado foram preparados. (Ezequiel 28 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o rei judeu que foi ferido de lepra?",
    "alt": [
      "Uzias",
      "Abraão",
      "Nabucodonozor",
      "Naamã"
    ],
    "a": "a",
    "c": "Então Uzias se indignou; e tinha o incensário na sua mão para queimar incenso. Indignando-se ele, pois, contra os sacerdotes, a lepra lhe saiu à testa perante os sacerdotes, na casa do SENHOR, junto ao altar do incenso. (II Crônicas 26 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem fez um ferro de um machado flutuar?",
    "alt": [
      "Elias",
      "Moisés",
      "Elizeu",
      "Naamã"
    ],
    "a": "c",
    "c": "E disse o homem de Deus: Onde caiu? E mostrando-lhe ele o lugar, cortou um pau, e o lançou ali, e fez flutuar o ferro. (II Reis 6 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por quem Sansão foi traído?",
    "alt": [
      "Raquel",
      "Núbia",
      "Dalila",
      "Raabe"
    ],
    "a": "c",
    "c": "Vendo, pois, Dalila que já lhe descobrira todo o seu coração, mandou chamar os príncipes dos filisteus, dizendo: Subi esta vez, porque agora me descobriu ele todo o seu coração. E os príncipes dos filisteus subiram a ter com ela, trazendo com eles o dinheiro. (Juízes 16 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quanto tempo viveu Sara?",
    "alt": [
      "100 Anos",
      "101 Anos",
      "127 Anos",
      "135 Anos"
    ],
    "a": "c",
    "c": "E FOI a vida de Sara cento e vinte e sete anos; estes foram os anos da vida de Sara. (Gênesis 23 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do primeiro nome que seria dado a Benjamim?",
    "alt": [
      "Benoni",
      "Benoá",
      "Bonearges",
      "Barnabé"
    ],
    "a": "a",
    "c": "E aconteceu que, saindo-se-lhe a alma (porque morreu), chamou-lhe Benoni; mas seu pai chamou-lhe Benjamim. (Gênesis 35 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quanto tempo esteve o dilúvio sobre a terra?",
    "alt": [
      "50 Dias",
      "40 Dias",
      "10 Dias",
      "100 Dias"
    ],
    "a": "b",
    "c": "E houve chuva sobre a terra quarenta dias e quarenta noites. (Gênesis 7 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem Batizou Jesus no Rio Nilo?",
    "alt": [
      "João Batista",
      "José do Egito",
      "Paulo",
      "Nehuma das Alternativas"
    ],
    "a": "d",
    "c": "Nehuma das Alternativas. Jesus foi batizado no Rio Jordão, não no Nilo, que era e ainda é o Maior Rio do Continente"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que povo foi recriminado pelo profeta Isaías por consultar astrólogos?",
    "alt": [
      "Babilônia",
      "Assiria",
      "Egito",
      "Moabe"
    ],
    "a": "a",
    "c": "DESCE, e assenta-te no pó, ó virgem filha de Babilônia; assenta-te no chão; já não há trono, ó filha dos caldeus, porque nunca mais serás chamada a tenra nem a delicado. Deixa-te estar com os teus encantamentos, e com a multidão das tuas feitiçarias, em que trabalhaste desde a tua mocidade, a ver se podes tirar proveito, ou se porventura te podes fortalecer. Cansaste-te na multidão dos teus conselhos; levantem-se pois agora os agoureiros dos céus, os que contemplavam os astros, os prognosticadores das luas novas, e salvem-te do que há de vir sobre ti. Isaías 47: 1/12-13"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual dos Salmos lemos a respeito do gelo?",
    "alt": [
      "200",
      "54",
      "147",
      "100"
    ],
    "a": "c",
    "c": "O que lança o seu gelo em pedaços; quem pode resistir ao seu frio? (Salmos 147 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em um desses livros da Bíblia não encontramos a palavra Deus ?",
    "alt": [
      "Ester",
      "Rute",
      "Lamentações",
      "Ezequiel"
    ],
    "a": "a",
    "c": "O Livro de Ester não se menciona a Palavra Deus"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o primeiro bígamo citado na Bíblia e quais eram os nomes das esposas ?",
    "alt": [
      "Salomão",
      "Jacó",
      "Lameque",
      "Judá"
    ],
    "a": "c",
    "c": "E tomou Lameque para si duas mulheres; o nome de uma era Ada, e o nome da outra, Zilá. (Gênesis 4 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Homem rude casado com uma mulher formosa e sábia?",
    "alt": [
      "Nabal",
      "Jubal",
      "Davi",
      "Jessé"
    ],
    "a": "a",
    "c": "E era o nome deste homem Nabal, e o nome de sua mulher Abigail; e era a mulher de bom entendimento e formosa; porém o homem era duro, e maligno nas obras, e era da casa de Calebe. (I Samuel 25 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai dos que habitam em tendas e possuem gado ?",
    "alt": [
      "Tubal",
      "Nabal",
      "Jabal",
      "Baal"
    ],
    "a": "c",
    "c": "E Ada deu à luz a Jabal; este foi o pai dos que habitam em tendas e têm gado. (Gênesis 4 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior capítulo da Bíblia ?",
    "alt": [
      "Salmos 119",
      "Mateus 1",
      "Genêses 5",
      "Apocalipse 20"
    ],
    "a": "a",
    "c": "Salmo 119 (possui 176 versículos)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior livro da Bíblia ?",
    "alt": [
      "Isaías",
      "Levítico",
      "Salmos",
      "Mateus"
    ],
    "a": "c",
    "c": "Com 150 Números (Capítulos), o Livro de Salmos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o rei citado na Bíblia pelo seu peso ?",
    "alt": [
      "Eli",
      "Eglom",
      "Bem-Hadade",
      "Quiz"
    ],
    "a": "b",
    "c": "E levou aquele presente a Eglom, rei dos moabitas; e era Eglom homem muito gordo. (Juízes 3 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o juiz de Israel que libertou o seu povo, usando como armas, tochas e trombetas?",
    "alt": [
      "Gideão",
      "Sansão",
      "Sangar",
      "Débora"
    ],
    "a": "a",
    "c": "Assim tocaram as três companhias as buzinas, e quebraram os cântaros; e tinham nas suas mãos esquerdas as tochas acesas, e nas suas mãos direitas as buzinas, para tocarem, e clamaram: Espada do SENHOR, e de Gideão. (Juízes 7 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da única Juiza de Israel?",
    "alt": [
      "Débora",
      "Raabe",
      "Rute",
      "Ester"
    ],
    "a": "a",
    "c": "E Débora, mulher profetisa, mulher de Lapidote, julgava a Israel naquele tempo. (Juízes 4 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do profeta que exortou os filhos de Jerusalém a voltarem a pratica do dizímo?",
    "alt": [
      "Ezequiel",
      "Daniel",
      "Malaquias",
      "Ageu"
    ],
    "a": "c",
    "c": "Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa, e depois fazei prova de mim nisto, diz o SENHOR dos Exércitos, se eu não vos abrir as janelas do céu, e não derramar sobre vós uma bênção tal até que não haja lugar suficiente para a recolherdes. (Malaquias 3 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o homem no velho testamento que teve três ministérios?",
    "alt": [
      "Davi",
      "Melquisedeque",
      "Abraão",
      "Samuel"
    ],
    "a": "d",
    "c": "Samuel foi profeta, sacerdote e juiz."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foram os três homens mais fiéis da Bíblia?",
    "alt": [
      "Davi, Salomão e Elias",
      "Elias, Elizeu e Jeremias",
      "Daniel, Samuel e Jó",
      "Noé, Daniel e Jó"
    ],
    "a": "d",
    "c": "Noé, Daniel e Jó. Ainda que Noé, Daniel e Jó estivessem no meio dela, vivo eu, diz o Senhor DEUS, que nem um filho nem uma filha eles livrariam, mas somente eles livrariam as suas próprias almas pela sua justiça. (Ezequiel 14 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o nome da bisavó de Davi ?",
    "alt": [
      "Raabe",
      "Raquel",
      "Ester",
      "Rute"
    ],
    "a": "d",
    "c": "E Salmom gerou, de Raabe, a Boaz; e Boaz gerou de Rute a Obede; e Obede gerou a Jessé; (Mateus 1 : 5). Jessé era Pai de Davi, portanto Rute, sua Bisavó."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o juiz de Israel tinha 30 filhos, que cavalgavam 30 jumentas e tinham 30 cidades ?",
    "alt": [
      "Sangar",
      "Jair",
      "Jefte",
      "Sansão"
    ],
    "a": "b",
    "c": "E tinha este trinta filhos, que cavalgavam sobre trinta jumentos; e tinham trinta cidades, a que chamaram Havote-Jair, até ao dia de hoje; as quais estão na terra de Gileade. (Juízes 10 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Urias, homem que Davi mandou matar, era o legítimo esposo de:",
    "alt": [
      "Bate-Seba",
      "Raabe",
      "Abigail",
      "Mical"
    ],
    "a": "a",
    "c": "E mandou Davi indagar quem era aquela mulher; e disseram: Porventura não é esta Bate-Seba, filha de Eliã, mulher de Urias, o heteu? (II Samuel 11 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da mulher cujo rei estendeu à ela o cetro de ouro?",
    "alt": [
      "Rute",
      "Ester",
      "Raquel",
      "Jezabel"
    ],
    "a": "b",
    "c": "E sucedeu que, vendo o rei à rainha Ester, que estava no pátio, alcançou graça aos seus olhos; e o rei estendeu para Ester o cetro de ouro, que tinha na sua mão, e Ester chegou, e tocou a ponta do cetro. (Ester 5 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a mulher que acolheu o seu inimigo e depois o matou ?",
    "alt": [
      "Jael",
      "Abigail",
      "Rebeca",
      "Jezabel"
    ],
    "a": "a",
    "c": "Então Jael, mulher de Héber, tomou uma estaca da tenda, e lançou mão de um martelo, e chegou-se mansamente a ele, e lhe cravou a estaca na fonte, de sorte que penetrou na terra, estando ele, porém, num profundo sono, e já muito cansado; e assim morreu. (Juízes 4 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome da mulher de Moisés que o chamou de sanguinário?",
    "alt": [
      "Zinia",
      "Zípora",
      "Siséra",
      "Priscíla"
    ],
    "a": "b",
    "c": "Então Zípora tomou uma pedra aguda, e circuncidou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente me és um esposo sanguinário. (Êxodo 4 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Cidade onde ficava o cego Bartimeu que foi curado por Jesus?",
    "alt": [
      "Jerusalém",
      "Samaria",
      "Siquém",
      "Jericó"
    ],
    "a": "d",
    "c": "Depois, foram para Jericó. E, saindo ele de Jericó com seus discípulos e uma grande multidão, Bartimeu, o cego, filho de Timeu, estava assentado junto do caminho, mendigando. (Marcos 10 : 46)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos provérbios Salomão compôs ?",
    "alt": [
      "Três Mil e Cem",
      "Dois Mil",
      "Mil e cinco",
      "Três Mil"
    ],
    "a": "d",
    "c": "E disse três mil provérbios, e foram os seus cânticos mil e cinco. (I Reis 4 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que homem, citado na Bíblia, era o mais alto no meio do seu povo (que era formado por gigantes) ?",
    "alt": [
      "Anaque",
      "Azenate",
      "Arba",
      "Golias"
    ],
    "a": "c",
    "c": "E antes o nome de Hebrom era Quiriate-Arba, porque Arba foi o maior homem entre os anaquins. E a terra repousou da guerra. (Josué 14 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual país, por algum tempo, era impossível encontrar-se um ferreiro?",
    "alt": [
      "Israel",
      "Filístia",
      "Assíria",
      "Síria"
    ],
    "a": "a",
    "c": "E em toda a terra de Israel nem um ferreiro se achava, porque os filisteus tinham dito: Para que os hebreus não façam espada nem lança. (I Samuel 13 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era filho o homem cujo o nome é o mais comprido e estranho de toda a bíblia, Maersalalhasbas?",
    "alt": [
      "Jeremias",
      "Isaías",
      "Malaquias",
      "Zaquel"
    ],
    "a": "b",
    "c": "E fui ter com a profetiza, e ela concebeu, e deu à luz um filho; e o SENHOR me disse: Põe-lhe o nome de Maer-Salal-Has-Baz.  (Isaías 8 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A mãe de quem que recebeu um salário para criar o seu próprio filho ?",
    "alt": [
      "Josué",
      "Noé",
      "Jacó",
      "Moisés"
    ],
    "a": "d",
    "c": "Então lhe disse a filha de Faraó: Leva este menino, e cria-mo; eu te darei teu salário. E a mulher tomou o menino, e criou-o. (Êxodo 2 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que homem israelita era celebrado por sua beleza ?",
    "alt": [
      "Salomão",
      "Absalão",
      "Samá",
      "Saul"
    ],
    "a": "b",
    "c": "Não havia, porém, em todo o Israel homem tão belo e tão aprazível como Absalão; desde a planta do pé até à cabeça não havia nele defeito algum. (II Samuel 14 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do sogro de Judá?",
    "alt": [
      "Sua",
      "Emeleque",
      "Er",
      "Selá"
    ],
    "a": "a",
    "c": "E viu Judá ali a filha de um homem cananeu, cujo nome era Sua; e tomou-a por mulher, e a possuiu. (Gênesis 38 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do pai de Tamar, nora de Judá?",
    "alt": [
      "Hirineu",
      "Hira",
      "Hilquias",
      "Elcana"
    ],
    "a": "b",
    "c": "E ACONTECEU no mesmo tempo que Judá desceu de entre seus irmãos e entrou na casa de um homem de Adulão, cujo nome era Hira, (Gênesis 38 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o profeta que andou nu?",
    "alt": [
      "Malaquias",
      "Jeremias",
      "Isaías",
      "Ezequiel"
    ],
    "a": "c",
    "c": "Nesse mesmo tempo falou o SENHOR por intermédio de Isaías, filho de Amós, dizendo: Vai, solta o cilício de teus lombos, e descalça os sapatos dos teus pés. E ele assim o fez, indo nu e descalço. (Isaías 20 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do mais notavél amigo de Davi?",
    "alt": [
      "Jonatas",
      "Jonas",
      "Joanã",
      "Jeduque"
    ],
    "a": "a",
    "c": "E Jônatas e Davi fizeram aliança; porque Jônatas o amava como à sua própria alma. (I Samuel 18 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por trezentos anos andei com Deus. Quem sou eu?",
    "alt": [
      "Enoque",
      "Enos",
      "Sete",
      "Sem"
    ],
    "a": "a",
    "c": "E andou Enoque com Deus, depois que gerou a Matusalém, trezentos anos, e gerou filhos e filhas. (Gênesis 5 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A esposa de Isaías era uma:",
    "alt": [
      "Dona de casa",
      "Profetísa",
      "Prostituta",
      "Pagã"
    ],
    "a": "b",
    "c": "E fui ter com a profetiza, e ela concebeu, e deu à luz um filho; e o SENHOR me disse: Põe-lhe o nome de Maer-Salal-Has-Baz.  (Isaías 8 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A quem Deus revelou os dez mandamentos?",
    "alt": [
      "Araão",
      "Abraão",
      "Moisés",
      "Miriã"
    ],
    "a": "c",
    "c": "ENTÃO disse o SENHOR a Moisés: Lavra duas tábuas de pedra, como as primeiras; e eu escreverei nas tábuas as mesmas palavras que estavam nas primeiras tábuas, que tu quebraste. (Êxodo 34 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos capítulos têm o livro de Apocalipse?",
    "alt": [
      "22 Capítulos",
      "20 Capítulos",
      "23 Capítulos",
      "18 Capítulos"
    ],
    "a": "a",
    "c": "22 Capítulos. O título do livro pode sugerir A Revelação de Jesus Cristo, sendo a ideia básica de que os eventos descritos no livro foram revelados a Jesus Cristo, e este mostrou a seus servos, mais de 2000 anos atrás ou mais de 20 séculos atrás, as coisas que aconteceriam, teoricamente, em breve. João, o escritor do livro, não é seu autor, apenas o escriba, que escreveu o livro ditado pelo autor, Jesus. Por duas vezes, João relata que o conteudo do livro foi revelado através de anjos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do marido de Jezabél?",
    "alt": [
      "Salomão",
      "Acabe",
      "Orin",
      "Tibni"
    ],
    "a": "b",
    "c": "E sucedeu que (como se fora pouco andar nos pecados de Jeroboão, filho de Nebate) ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios; e foi e serviu a Baal, e o adorou. (I Reis 16 : 31). Jezabel (também Jezebel) foi uma princesa fenícia casada com o rei Acabe de Israel. O significado do nome Jesabel ou Jezebel é “Baal exalta” ou “Baal é marido de” ou “impuro” ou então Um Montão de Lixo. Jezabel era filha do rei dos Sidónios Etbaal, tendo o seu casamento com Acabe sido o resultado de uma aliança que tinha como objectivo fortalecer as relações entre Israel e a Fenícia. A sua história é conhecida através do Primeiro Livro de Reis do Antigo Testamento. Sua vida é mostrada no Livro de Reis como a esposa do Rei de Israel, Acabe, que se mostrou promíscuo e fraco, deixando-se dominar pela mulher, filha de um rei fenício, de forte personalidade feminina. Jezabel era sacerdotisa dominadora e potencialmente religiosa e se denominava porta voz de Deus. Isso a categorizava profetiza. Ao contrair matrimônio com o Rei de Israel, ela passou a ditar as ordens de acordo com o que ela acreditava ser a verdade. Como mística ela passou a ser considerada sacerdotisa e ensinadora. Em nenhum momento se sabe sobre sua conduta como uma prostituta, isso porque sua imagem mística impedia. Teve com o Rei Acab, três filhos e portava-se como uma verdadeira mãe e dona de casa. Sua influência foi abalizada pelo rei Acab e cresceu a níveis incontroláveis, superando os próprios rabinos e sacerdotes, submetendo-os a suas ordens. Israel passou a ser um reino teocrático e Jezabel cresceu politicamente e ordenava sobre o clero sacerdotal, obrigando os próprios sacerdotes israelenses a cultuar a Baal. Suprimindo os rituais mosaicos, Jezabel passou a cultuar a Baal de forma ostensiva e dominadora, sacrificando crianças em nome da santidade e inocência. Sua atuação mistica superava as expectativas dos Israelenses que aceitavam tudo de forma normal."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos durou a monarquia de Davi?",
    "alt": [
      "43 anos",
      "40 anos",
      "42 anos",
      "50 Anos"
    ],
    "a": "b",
    "c": "Da idade de trinta anos era Davi quando começou a reinar; quarenta anos reinou. Em Hebrom reinou sobre Judá sete anos e seis meses, e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá. (II Samuel 5 : 4-5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Noé achou diante de Deus?",
    "alt": [
      "Perdão",
      "Poder",
      "Honra",
      "Graça"
    ],
    "a": "d",
    "c": "Noé, porém, achou graça aos olhos do SENHOR. (Gênesis 6 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos reinou Uzias em Jerusalém?",
    "alt": [
      "57 anos",
      "55 anos",
      "42 anos",
      "48 anos"
    ],
    "a": "b",
    "c": "Tinha Uzias dezesseis anos quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Jecolia, de Jerusalém. (II Crônicas 26 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas portas haverá na nova Jerusalém?",
    "alt": [
      "10 portas",
      "11 portas",
      "15 portas",
      "12 portas"
    ],
    "a": "d",
    "c": "E as doze portas eram doze pérolas; cada uma das portas era uma pérola; e a praça da cidade de ouro puro, como vidro transparente. (Apocalipse 21 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o companheiro de Paulo na prisão do terremoto?",
    "alt": [
      "Silas",
      "Marcos",
      "Lucas",
      "Tito"
    ],
    "a": "a",
    "c": "E, perto da meia-noite, Paulo e Silas oravam e cantavam hinos a Deus, e os outros presos os escutavam. (Atos 16 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse: Eu e minha casa serviremos ao Senhor?",
    "alt": [
      "Moisés",
      "Josué",
      "Davi",
      "Salomão"
    ],
    "a": "b",
    "c": "Porém, se vos parece mal aos vossos olhos servir ao SENHOR, escolhei hoje a quem sirvais; se aos deuses a quem serviram vossos pais, que estavam além do rio, ou aos deuses dos amorreus, em cuja terra habitais; porém eu e a minha casa serviremos ao SENHOR. (Josué 24 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do sexto livro da Bíblia?",
    "alt": [
      "Deuteronômio",
      "Juizes",
      "Josué",
      "Rute"
    ],
    "a": "c",
    "c": "Livro de Josué"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem acordou Elias debaixo do pé de Zimbro?",
    "alt": [
      "Um Velho",
      "Um Profeta",
      "Um Anjo",
      "Uma Mulher"
    ],
    "a": "c",
    "c": "E deitou-se, e dormiu debaixo do zimbro; e eis que então um anjo o tocou, e lhe disse: Levanta-te, come. (I Reis 19 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Selos são descritos em Apocalipse?",
    "alt": [
      "Sete Selos",
      "Cinco Selos",
      "Dez Selos",
      "20 Selos"
    ],
    "a": "a",
    "c": "E VI na destra do que estava assentado sobre o trono um livro escrito por dentro e por fora, selado com sete selos. (Apocalipse 5 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Discípulo considerado o mais intimo de Cristo?",
    "alt": [
      "João",
      "Pedro",
      "Tiago",
      "Paulo"
    ],
    "a": "a",
    "c": "E Pedro, voltando-se, viu que o seguia aquele discípulo a quem Jesus amava, e que na ceia se recostara também sobre o seu peito, e que dissera: Senhor, quem é que te há de trair? (João 21 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da mãe de Salomão?",
    "alt": [
      "Bate-Seba",
      "Salomé",
      "Hadassa",
      "Abisague"
    ],
    "a": "a",
    "c": "Então falou Natã a Bate-Seba, mãe de Salomão, dizendo: Não ouviste que Adonias, filho de Hagite, reina? E que nosso senhor Davi não o sabe? (I Reis 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o reinado destruído por Deus pelas mãos de um Anjo?",
    "alt": [
      "Babilônico",
      "Assírio",
      "Filisteu",
      "Amorreus"
    ],
    "a": "b",
    "c": "Então o SENHOR enviou um anjo que destruiu a todos os homens valentes, e os líderes, e os capitães no arraial do rei da Assíria; e envergonhado voltou à sua terra; e, entrando na casa de seu deus, alguns dos seus próprios filhos, o mataram ali à espada. (II Crônicas 32 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do ser angelical visto por Ezequiel em uma Visão?",
    "alt": [
      "Serafim",
      "Querubim",
      "Anjo",
      "Arcanjo"
    ],
    "a": "b",
    "c": "E falou ao homem vestido de linho, dizendo: Vai por entre as rodas, até debaixo do querubim, e enche as tuas mãos de brasas acesas dentre os querubins e espalha-as sobre a cidade. E ele entrou à minha vista. (Ezequiel 10 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do ser visto por Isaías junto ao Trono de Deus?",
    "alt": [
      "Serafim",
      "Querubim",
      "Anjo",
      "Arcanjo"
    ],
    "a": "a",
    "c": "Serafins estavam por cima dele; cada um tinha seis asas; com duas cobriam os seus rostos, e com duas cobriam os seus pés, e com duas voavam. (Isaías 6 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas faces possui um Querubim?",
    "alt": [
      "3 Faces",
      "2 Faces",
      "4 Faces",
      "1 Face"
    ],
    "a": "c",
    "c": "E cada um tinha quatro rostos; o rosto do primeiro era rosto de querubim, e o rosto do segundo, rosto de homem, e do terceiro era rosto de leão, e do quarto, rosto de águia. (Ezequiel 10 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando os os discípulos foram chamados de cristãos pela primeira vez?",
    "alt": [
      "Antioquia",
      "Alexandria",
      "Macedônia",
      "Egito"
    ],
    "a": "a",
    "c": "E sucedeu que todo um ano se reuniram naquela igreja, e ensinaram muita gente; e em Antioquia foram os discípulos, pela primeira vez, chamados cristãos. (Atos 11 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a naturalidade do pai de Timóteo?",
    "alt": [
      "Alexandrino",
      "Judeu",
      "Grego",
      "Samaritano"
    ],
    "a": "c",
    "c": "E CHEGOU a Derbe e Listra. E eis que estava ali um certo discípulo por nome Timóteo, filho de uma judia que era crente, mas de pai grego; (Atos 16 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Jesus pregou seu mais conceituado sermão?",
    "alt": [
      "No Getsêmani",
      "No Golgota",
      "No Sermão da Montanha",
      "No Templo de Herodes"
    ],
    "a": "c",
    "c": "E JESUS, vendo a multidão, subiu a um monte, e, assentando-se, aproximaram-se dele os seus discípulos; (Mateus 5 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é um outro titulo do Sermão da Montanha",
    "alt": [
      "Bem-aventuranças",
      "Do Avivamento",
      "Da Ressureição",
      "Da Salvação"
    ],
    "a": "a",
    "c": "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus; (Mateus 5 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem o o Discípulo transladado por Deus após fazer um batismo?",
    "alt": [
      "Pedro",
      "João",
      "Paulo",
      "Filipe"
    ],
    "a": "d",
    "c": "E, quando saíram da água, o Espírito do Senhor arrebatou a Filipe, e não o viu mais o eunuco; e, jubiloso, continuou o seu caminho. (Atos 8 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na Parábola do Bom Samaritano o Viajante desde de Jerusalém para:",
    "alt": [
      "Betel",
      "Jericó",
      "Samaria",
      "Betsaida"
    ],
    "a": "b",
    "c": "E, respondendo Jesus, disse: Descia um homem de Jerusalém para Jericó, e caiu nas mãos dos salteadores, os quais o despojaram, e espancando-o, se retiraram, deixando-o meio morto. (Lucas 10 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas voltas os Filhos de Israel deram em volta de Jericó no último dia?",
    "alt": [
      "3 Voltas",
      "4 Voltas",
      "7 Voltas",
      "9 Voltas"
    ],
    "a": "c",
    "c": "E sucedeu que, ao sétimo dia, madrugaram ao subir da alva, e da mesma maneira rodearam a cidade sete vezes; naquele dia somente rodearam a cidade sete vezes. (Josué 6 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Mulher que exerceu função de Juíza em Israel?",
    "alt": [
      "Raabe",
      "Maria de Magdala",
      "Miriã",
      "Débora"
    ],
    "a": "d",
    "c": "Também os principais de Issacar foram com Débora; e como Issacar, assim também Baraque, foi enviado a pé para o vale; nas divisões de Rúben foram grandes as resoluções do coração. (Juízes 5 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Moisés conduziu os Filhos de Israel pelo deserto?",
    "alt": [
      "40 anos",
      "25 anos",
      "46 anos",
      "50 Anos"
    ],
    "a": "a",
    "c": "Porque quarenta anos andaram os filhos de Israel pelo deserto, até se acabar toda a nação, os homens de guerra, que saíram do Egito, e não obedeceram à voz do SENHOR; aos quais o SENHOR tinha jurado que lhes não havia de deixar ver a terra que o SENHOR jurara a seus pais dar-nos; terra que mana leite e mel. (Josué 5 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da primeira esposa de Jacó?",
    "alt": [
      "Raquel",
      "Bila",
      "Lia",
      "Zilpa"
    ],
    "a": "c",
    "c": "E aconteceu que pela manhã, viu que era Lia; pelo que disse a Labão: Por que me fizeste isso? Não te tenho servido por Raquel? Por que então me enganaste? (Gênesis 29 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Depois que Barnabé encontra Saulo eles seguem viagem rumo à:",
    "alt": [
      "Alexandria",
      "Éfeso",
      "Antioquia",
      "Listra"
    ],
    "a": "c",
    "c": "E partiu Barnabé para Tarso, a buscar Saulo; e, achando-o, o conduziu para Antioquia. (Atos 11 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Apóstolos mais pregou em lugares distintos?",
    "alt": [
      "Pedro",
      "Ananias",
      "Paulo",
      "João"
    ],
    "a": "c",
    "c": "Paulo fez três grandes viagens missionárias"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Pai da Igreja que Paulo Repreendeu duramente?",
    "alt": [
      "Tiago",
      "João",
      "Barnabé",
      "Pedro"
    ],
    "a": "d",
    "c": "E, chegando Pedro à Antioquia, lhe resisti na cara, porque era repreensível. (Gálatas 2 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem dos discípulos tem o nome que significa Filho da consolação?",
    "alt": [
      "Barnabé",
      "Pedro",
      "Simão",
      "João"
    ],
    "a": "a",
    "c": "Então José, cognominado pelos apóstolos, Barnabé (que, traduzido, é Filho da consolação), levita, natural de Chipre, (Atos 4 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Um Autor Sagrado escreveu um Livro da Bíblia que não possui a palavra Deus... Quem foi?",
    "alt": [
      "Ester",
      "Salomão",
      "Etã",
      "Baruque"
    ],
    "a": "b",
    "c": "Salomão escreveu os um livro sem a Palavra Deus: Canteres de Salomão"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai dos que habitam em tendas e possuem gado?",
    "alt": [
      "Tubalcaim",
      "José de Arimatéia",
      "Jabal",
      "Meleque"
    ],
    "a": "c",
    "c": "E Ada deu à luz a Jabal; este foi o pai dos que habitam em tendas e têm gado. (Gênesis 4 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde lemos na Bíblia sobre camelos que se ajoelham?",
    "alt": [
      "I Samuel",
      "II Reis",
      "Gêneses",
      "Ester"
    ],
    "a": "c",
    "c": "E fez ajoelhar os camelos fora da cidade, junto a um poço de água, pela tarde, ao tempo que as moças saíam a tirar água. (Gênesis 24 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do homem acusado por sua esposa de derramar sangue?",
    "alt": [
      "Davi",
      "Salomão",
      "Moisés",
      "Adonias"
    ],
    "a": "c",
    "c": "Então Zípora tomou uma pedra aguda, e circuncidou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente me és um esposo sanguinário. (Êxodo 4 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Personagem bíblico que caiu de uma cadeira ao receber uma péssima notícia?",
    "alt": [
      "Sacerdote Eli",
      "Elias",
      "Assuero",
      "Sacerdote Arão"
    ],
    "a": "a",
    "c": "E sucedeu que, fazendo ele menção da arca de Deus, Eli caiu da cadeira para trás, ao lado da porta, e quebrou-se-lhe o pescoço e morreu; porquanto o homem era velho e pesado; e tinha ele julgado Israel quarenta anos. (I Samuel 4 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Julgou o Sacerdote Eli a Israel?",
    "alt": [
      "30 Anos",
      "40 anos",
      "50 Anos",
      "35 Anos"
    ],
    "a": "b",
    "c": "E sucedeu que, fazendo ele menção da arca de Deus, Eli caiu da cadeira para trás, ao lado da porta, e quebrou-se-lhe o pescoço e morreu; porquanto o homem era velho e pesado; e tinha ele julgado Israel quarenta anos. (I Samuel 4 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual reino era Naamã?",
    "alt": [
      "Da Finícia",
      "Do Egito",
      "De Jerusalém",
      "Da Síria"
    ],
    "a": "d",
    "c": "E NAAMÃ, capitão do exército do rei da Síria, era um grande homem diante do seu senhor, e de muito respeito; porque por ele o SENHOR dera livramento aos sírios; e era este homem herói valoroso, porém leproso. (II Reis 5 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o juiz de Israel tinha 30 filhos, e esses filhos cavalgavam trinta jumentas e tinham trinta cidades?",
    "alt": [
      "Sansão",
      "Jair",
      "Baraque",
      "Gideão"
    ],
    "a": "b",
    "c": "E tinha este trinta filhos, que cavalgavam sobre trinta jumentos; e tinham trinta cidades, a que chamaram Havote-Jair, até ao dia de hoje; as quais estão na terra de Gileade. (Juízes 10 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o homem que na contagem depois de morto, matou mais pessoas que em sua vida?",
    "alt": [
      "Salomão",
      "Davi",
      "Sansão",
      "Júdas"
    ],
    "a": "c",
    "c": "E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida. (Juízes 16 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual mulher ao saber que a Arca do Senhor tinha sido tomada, e seu marido e seu sogro tinham morrido, teve um parto prematuro e depois morreu?",
    "alt": [
      "Mulhér de Davi",
      "Mulher de Ló",
      "Mulher de Eli",
      "Mulher de Finéis"
    ],
    "a": "d",
    "c": "E, estando sua nora, a mulher de Finéias, grávida, e próxima ao parto, e ouvindo estas notícias, de que a arca de Deus era tomada, e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram. (I Samuel 4 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais os dois irmãos que depois de mortos tiveram suas mãos e pés decepados?",
    "alt": [
      "Sanção e Davi",
      "Jacó e Esaú",
      "Recabe e Baaná",
      "Rúbem e Simeão"
    ],
    "a": "c",
    "c": "Porém Davi, respondendo a Recabe e a Baaná, seu irmão, filhos de Rimom, o beerotita, disse-lhes: Vive o SENHOR, que remiu a minha alma de toda a angústia... Vers 12 E deu Davi ordem aos seus moços que os matassem; e cortaram-lhes os pés e as mãos, e os penduraram sobre o tanque de Hebrom; tomaram, porém, a cabeça de Is-Bosete, e a sepultaram na sepultura de Abner, em Hebrom."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem cortava os cabelos no fim de cada ano, pois os mesmos muito lhe pesavam?",
    "alt": [
      "Salomão",
      "Absalão",
      "Davi",
      "Melquisedeque"
    ],
    "a": "b",
    "c": "E, quando tosquiava a sua cabeça (e sucedia que no fim de cada ano a tosquiava, porquanto muito lhe pesava, e por isso a tosquiava), pesava o cabelo da sua cabeça duzentos siclos, segundo o peso real. (II Samuel 14 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do discípulo que substituiu Júdas Iscariotes?",
    "alt": [
      "Felipe",
      "Marcos",
      "Matias",
      "Barnabé"
    ],
    "a": "c",
    "c": "E, lançando-lhes sortes, caiu a sorte sobre Matias. E por voto comum foi contado com os onze apóstolos. (Atos 1 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a primeira Epístola do Novo Testamento?",
    "alt": [
      "Coríntios",
      "Romanos",
      "Hebreus",
      "Gálatas"
    ],
    "a": "b",
    "c": "Epístola de Paulo aos Romanos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o autor de Romanos?",
    "alt": [
      "Pedro",
      "Tiago",
      "Paulo",
      "Apolo"
    ],
    "a": "c",
    "c": "PAULO, servo de Jesus Cristo, chamado para apóstolo, separado para o evangelho de Deus. (Romanos 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem é o autor da Carta a Filemon?",
    "alt": [
      "Pedro",
      "Onésimo",
      "Epafras",
      "Paulo"
    ],
    "a": "d",
    "c": "Todavia peço-te antes por amor, sendo eu tal como sou, Paulo o velho, e também agora prisioneiro de Jesus Cristo. (Filemom 1 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual Império dominava a Região da Judéa na época de Jesus?",
    "alt": [
      "Babilônico",
      "Assírio",
      "Romano",
      "Persa"
    ],
    "a": "c",
    "c": "Mostrai-me uma moeda. De quem tem a imagem e a inscrição? E, respondendo eles, disseram: De César. (Lucas 20 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nas epístolas, quem Paulo chama frequentemente de Filho na Fé?",
    "alt": [
      "Tito",
      "Filemom",
      "Silas",
      "Timóteo"
    ],
    "a": "d",
    "c": "A Timóteo meu verdadeiro filho na fé: Graça, misericórdia e paz da parte de Deus nosso Pai, e da de Cristo Jesus, nosso Senhor. (I Timóteo 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Deusa da Cidade de Éfeso?",
    "alt": [
      "Diana",
      "Afrodite",
      "Heros",
      "Daiana"
    ],
    "a": "a",
    "c": "Mas quando conheceram que era judeu, todos unanimemente levantaram a voz, clamando por espaço de quase duas horas: Grande é a Diana dos efésios. (Atos 19 : 34)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Bíblia diz que no dia do Julgamento de Jesus, Pilatos e Herodes fizeram?",
    "alt": [
      "Guerra por jurisdição",
      "Amizade",
      "Riquezas",
      "Barbáries"
    ],
    "a": "b",
    "c": "E no mesmo dia, Pilatos e Herodes entre si se fizeram amigos; pois dantes andavam em inimizade um com o outro. (Lucas 23 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Galileia era Jurisdição de?",
    "alt": [
      "Félix",
      "Herodes",
      "Pilatos",
      "Caífas"
    ],
    "a": "b",
    "c": "E, sabendo que era da jurisdição de Herodes, remeteu-o a Herodes, que também naqueles dias estava em Jerusalém. (Lucas 23 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o número de irmãos que se batizaram no primeiro Batismo?",
    "alt": [
      "Menos de 500",
      "Quase 3.000",
      "2.500 pessoas",
      "Pouco mais de 1.000"
    ],
    "a": "b",
    "c": "De sorte que foram batizados os que de bom grado receberam a sua palavra; e naquele dia agregaram-se quase três mil almas, (Atos 2 : 41)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jesus disse que o Espirito Santo Batizaria com?",
    "alt": [
      "Provas",
      "Dores",
      "Fogo",
      "Perdão"
    ],
    "a": "c",
    "c": "Respondeu João a todos, dizendo: Eu, na verdade, batizo-vos com água, mas eis que vem aquele que é mais poderoso do que eu, do qual não sou digno de desatar a correia das alparcas; esse vos batizará com o Espírito Santo e com fogo. (Lucas 3 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Menor dos Livros Poéticos da Bíblia?",
    "alt": [
      "Cantares",
      "Salmos",
      "Naum",
      "Ester"
    ],
    "a": "a",
    "c": "Cantares de Salomão possui apenas 8 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Deus confundiu as línguas?",
    "alt": [
      "No Édem",
      "No Egito",
      "Na Torre de Babel",
      "No Dilúvio"
    ],
    "a": "c",
    "c": "Por isso se chamou o seu nome Babel, porquanto ali confundiu o SENHOR a língua de toda a terra, e dali os espalhou o SENHOR sobre a face de toda a terra. (Gênesis 11 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo afirma ter ido à Jerusalém ficar 15 dias com alguém, quem foi?",
    "alt": [
      "Barnabé",
      "Filemom",
      "Pedro",
      "Tiago"
    ],
    "a": "c",
    "c": "Depois, passados três anos, fui a Jerusalém para ver a Pedro, e fiquei com ele quinze dias. (Gálatas 1 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do local onde João foi preso?",
    "alt": [
      "Patmos",
      "Frígia",
      "Éfeso",
      "Alexandria"
    ],
    "a": "a",
    "c": "Eu, João, que também sou vosso irmão, e companheiro na aflição, e no reino, e paciência de Jesus Cristo, estava na ilha chamada Patmos, por causa da palavra de Deus, e pelo testemunho de Jesus Cristo. (Apocalipse 1 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O nome da Mãe de Timóteo era?",
    "alt": [
      "Eunice",
      "Frígia",
      "Lídia",
      "Priscila"
    ],
    "a": "a",
    "c": "Trazendo à memória a fé não fingida que em ti há, a qual habitou primeiro em tua avó Lóide, e em tua mãe Eunice, e estou certo de que também habita em ti. (II Timóteo 1 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o nome da Mãe de João Marcos?",
    "alt": [
      "Lídia",
      "Eunice",
      "Maria",
      "A Samaritana"
    ],
    "a": "c",
    "c": "E, considerando ele nisto, foi à casa de Maria, mãe de João, que tinha por sobrenome Marcos, onde muitos estavam reunidos e oravam. (Atos 12 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em apocalipse, quem foi considerada a Mãe de Prostituições?",
    "alt": [
      "A Grande Babilônia",
      "O Diabo",
      "A Serpente",
      "A Igreja Desviada"
    ],
    "a": "a",
    "c": "E na sua testa estava escrito o nome: Mistério, a grande Babilônia, a mãe das prostituições e abominações da terra. (Apocalipse 17 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o primeiro mandamento com promessa?",
    "alt": [
      "Não roubarás",
      "Não matarás",
      "Honrar Pai e Mãe",
      "Adorar a Deus"
    ],
    "a": "c",
    "c": "Honra a teu pai e a tua mãe, que é o primeiro mandamento com promessa; (Efésios 6 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse: Tu és o Cristo, o Filho do Deus vivo?",
    "alt": [
      "João",
      "Paulo",
      "Pedro",
      "Tiago"
    ],
    "a": "c",
    "c": "E Simão Pedro, respondendo, disse: Tu és o Cristo, o Filho do Deus vivo. (Mateus 16 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A quem Cristo disse: Vai-te para trás de mim, Satanás...?",
    "alt": [
      "Pedro",
      "Marcos",
      "João",
      "Paulo"
    ],
    "a": "a",
    "c": "E Jesus, respondendo, disse-lhe: Vai-te para trás de mim, Satanás; porque está escrito: Adorarás o Senhor teu Deus, e só a ele servirás. (Lucas 4 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Saulo de Tarso caiu na viagem que seguia para?",
    "alt": [
      "Damasco",
      "Éfeso",
      "Mileto",
      "Jerusalém"
    ],
    "a": "a",
    "c": "E pediu-lhe cartas para Damasco, para as sinagogas, a fim de que, se encontrasse alguns daquela seita, quer homens quer mulheres, os conduzisse presos a Jerusalém. (Atos 9 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos sofria a mulher do fluxo de sangue com sua doença?",
    "alt": [
      "10 anos",
      "11 anos",
      "13 anos",
      "12 anos"
    ],
    "a": "d",
    "c": "E uma mulher, que tinha um fluxo de sangue, havia doze anos, e gastara com os médicos todos os seus haveres, e por nenhum pudera ser curada, (Lucas 8 : 43)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Conforme a tradição, quem foi o Apóstolo a ir ao Terceiro Céu?",
    "alt": [
      "Pedro",
      "Paulo",
      "Tiago",
      "João"
    ],
    "a": "b",
    "c": "Conheço um homem em Cristo que há catorze anos (se no corpo, não sei, se fora do corpo, não sei; Deus o sabe) foi arrebatado ao terceiro céu. (II Coríntios 12 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a província onde Jesus expulsou uma legião de demônios?",
    "alt": [
      "Gadarenos",
      "Judéia",
      "Induméia",
      "Galileia"
    ],
    "a": "a",
    "c": "E, tendo chegado ao outro lado, à província dos gadarenos, saíram-lhe ao encontro dois endemoninhados, vindos dos sepulcros; tão ferozes eram que ninguém podia passar por aquele caminho. (Mateus 8 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para onde Jesus expulsou os demônios do gadareno?",
    "alt": [
      "Para o Mar Morto",
      "Para o Inferno",
      "Para os Porcos",
      "Para Satanás"
    ],
    "a": "c",
    "c": "E ele lhes disse: Ide. E, saindo eles, se introduziram na manada dos porcos; e eis que toda aquela manada de porcos se precipitou no mar por um despenhadeiro, e morreram nas águas. (Mateus 8 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anciãos se assentam ao redor do Trono de Deus?",
    "alt": [
      "12 anciãos",
      "50 anciãos",
      "24 anciãos",
      "10 anciãos"
    ],
    "a": "c",
    "c": "E ao redor do trono havia vinte e quatro tronos; e vi assentados sobre os tronos vinte e quatro anciãos vestidos de vestes brancas; e tinham sobre suas cabeças coroas de ouro. (Apocalipse 4 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Jesus escreveu no caso da mulher adultera?",
    "alt": [
      "Na Pedra",
      "Na Terra",
      "No Pergaminho",
      "No Livro"
    ],
    "a": "b",
    "c": "Isto diziam eles, tentando-o, para que tivessem de que o acusar. Mas Jesus, inclinando-se, escrevia com o dedo na terra. (João 8 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual dos idiomas não foi foi escrito o título Jesus Nazareno, o Rei dos Judeus, colocado na cruz de Cristo ?",
    "alt": [
      "Hebraico",
      "Grego",
      "Aramaico",
      "Latim"
    ],
    "a": "c",
    "c": "E também por cima dele, estava um título, escrito em letras gregas, romanas, e hebraicas: ESTE É O REI DOS JUDEUS. (Lucas 23 : 38)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na visão de Apocalipse que João teve, o que significavam as sete estrelas?",
    "alt": [
      "Sete Anjos das Igrejas",
      "Sete Selos",
      "Sete Trombetas",
      "Sete Luas"
    ],
    "a": "a",
    "c": "O mistério das sete estrelas, que viste na minha destra, e dos sete castiçais de ouro. As sete estrelas são os anjos das sete igrejas, e os sete castiçais, que viste, são as sete igrejas. (Apocalipse 1 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome das esposas de Lameque?",
    "alt": [
      "Maria e Marta",
      "Ada e Zilá",
      "Madalena e Maria",
      "Zilpa e Bila"
    ],
    "a": "b",
    "c": "E disse Lameque a suas mulheres Ada e Zilá: Ouvi a minha voz; vós, mulheres de Lameque, escutai as minhas palavras; porque eu matei um homem por me ferir, e um jovem por me pisar. (Gênesis 4 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que era do tamanho da mão de um homem no Relato de I Reis 18?",
    "alt": [
      "Uma Nuvem",
      "Um Machado",
      "Uma Coroa",
      "Um Animal"
    ],
    "a": "a",
    "c": "E sucedeu que, à sétima vez, disse: Eis aqui uma pequena nuvem, como a mão de um homem, subindo do mar. Então disse ele: Sobe, e dize a Acabe: Aparelha o teu carro, e desce, para que a chuva não te impeça. (I Reis 18 : 44)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Paulo chegou a Éfeso, Apolo estava em?",
    "alt": [
      "Filipos",
      "Colossos",
      "Licaônia",
      "Corinto"
    ],
    "a": "d",
    "c": "E SUCEDEU que, enquanto Apolo estava em Corinto, Paulo, tendo passado por todas as regiões superiores, chegou a Éfeso; e achando ali alguns discípulos, (Atos 19 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Segunda a Tradição, Barnabé, Simeão e Níger eram:",
    "alt": [
      "Profetas",
      "Apascentadores",
      "Fariseus",
      "Mestres"
    ],
    "a": "b",
    "c": "E na igreja que estava em Antioquia havia alguns profetas e doutores, a saber: Barnabé e Simeão chamado Níger, e Lúcio, cireneu, e Manaém, que fora criado com Herodes o tetrarca, e Saulo. (Atos 13 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para parábola de Jesus... Quem socorre o viajante de Jerusalém à Jerico?",
    "alt": [
      "Um Judeu",
      "Um Levita",
      "Um Samaritamo",
      "Um Profeta"
    ],
    "a": "c",
    "c": "Mas um samaritano, que ia de viagem, chegou ao pé dele e, vendo-o, moveu-se de íntima compaixão; (Lucas 10 : 33)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Zilpa foi dada a Lia como?",
    "alt": [
      "Serva",
      "Amiga",
      "Patroa",
      "Mercadora"
    ],
    "a": "a",
    "c": "E Labão deu sua serva Zilpa a Lia, sua filha, por serva. (Gênesis 29 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem Sem era filho?",
    "alt": [
      "Jacó",
      "Noé",
      "Moisés",
      "Davi"
    ],
    "a": "b",
    "c": "E gerou Noé três filhos: Sem, Cão e Jafé. (Gênesis 6 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou um dos irmãos de Sem, filho de Noé?",
    "alt": [
      "Eúde",
      "Canaã",
      "Jafé",
      "Felipe"
    ],
    "a": "c",
    "c": "E gerou Noé três filhos: Sem, Cão e Jafé. (Gênesis 6 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sob o reinado de qual Rei Israel foi dividido?",
    "alt": [
      "Davi",
      "Absalão",
      "Josué",
      "Roboão"
    ],
    "a": "d",
    "c": "Vendo, pois, todo o Israel que o rei não lhe dava ouvidos, tornou-lhe o povo a responder, dizendo: Que parte temos nós com Davi? Não há para nós herança no filho de Jessé. Ás tuas tendas, ó Israel! Provê agora a tua casa, ó Davi. Então Israel se foi às suas tendas. No tocante, porém, aos filhos de Israel que habitavam nas cidades de Judá, também sobre eles reinou Roboão. (I Reis 12 : 16 - 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde estava Pedro quando de Jope o mandaram chamar? Dica Atos 9",
    "alt": [
      "Lida",
      "Frigia",
      "Éfeso",
      "Jerusalém"
    ],
    "a": "a",
    "c": "E, como Lida era perto de Jope, ouvindo os discípulos que Pedro estava ali, lhe mandaram dois homens, rogando-lhe que não se demorasse em vir ter com eles. (Atos 9 : 38)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o nome primeiro nome de Dorcas?",
    "alt": [
      "Talita",
      "Tabita",
      "Lídia",
      "Joana"
    ],
    "a": "b",
    "c": "E havia em Jope uma discípula chamada Tabita, que traduzido se diz Dorcas. Esta estava cheia de boas obras e esmolas que fazia. (Atos 9 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Cidade de Tabita (Dorcas)?",
    "alt": [
      "Jopi",
      "Frigia",
      "Filipos",
      "Cesaréia"
    ],
    "a": "a",
    "c": "E havia em Jope uma discípula chamada Tabita, que traduzido se diz Dorcas. Esta estava cheia de boas obras e esmolas que fazia. (Atos 9 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Um dos dotes da Viúva Dorcas era?",
    "alt": [
      "Confeiteira",
      "Cozinheira",
      "Costureira",
      "Empresária"
    ],
    "a": "c",
    "c": "E, levantando-se Pedro, foi com eles; e quando chegou o levaram ao quarto alto, e todas as viúvas o rodearam, chorando e mostrando as túnicas e roupas que Dorcas fizera quando estava com elas. (Atos 9 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da esposa de Ananias que foi repreendida por Pedro?",
    "alt": [
      "Quetura",
      "Zípora",
      "Sefer",
      "Safíra"
    ],
    "a": "d",
    "c": "MAS um certo homem chamado Ananias, com Safira, sua mulher, vendeu uma propriedade, (Atos 5 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao ser solto da prisão, Pedro pede que levasse as novas a um dos pais da Igreja... Quem é?",
    "alt": [
      "Tiago",
      "João",
      "Levi",
      "Paulo"
    ],
    "a": "a",
    "c": "E acenando-lhes ele com a mão para que se calassem, contou-lhes como o Senhor o tirara da prisão, e disse: Anunciai isto a Tiago e aos irmãos. E, saindo, partiu para outro lugar. (Atos 12 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sobre quem o povo disse: Voz de Deus, e não de homem?",
    "alt": [
      "Paulo",
      "Herodes",
      "Pedro",
      "Jesus"
    ],
    "a": "b",
    "c": "E num dia designado, vestindo Herodes as vestes reais, estava assentado no tribunal e lhes fez uma prática. E o povo exclamava: Voz de Deus, e não de homem. E no mesmo instante feriu-o o anjo do Senhor, porque não deu glória a Deus e, comido de bichos, expirou. (Atos 12 : 19-23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem morreu comido de bicho por não dar Gloria a Deus?",
    "alt": [
      "Nabucodonosor",
      "Assuero",
      "Herodes",
      "Jerubaal"
    ],
    "a": "c",
    "c": "E num dia designado, vestindo Herodes as vestes reais, estava assentado no tribunal e lhes fez uma prática. E o povo exclamava: Voz de Deus, e não de homem. E no mesmo instante feriu-o o anjo do Senhor, porque não deu glória a Deus e, comido de bichos, expirou. (Atos 12 : 19-23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o grau de parentesco do Tetrarca Herodes com Filipe?",
    "alt": [
      "Primo",
      "Amigo",
      "Pai",
      "Irmão"
    ],
    "a": "d",
    "c": "Sendo, porém, o tetrarca Herodes repreendido por ele por causa de Herodias, mulher de seu irmão Filipe, e por todas as maldades que Herodes tinha feito, (Lucas 3 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Esposa que abandonou Felipe, irmão de Herodes?",
    "alt": [
      "Herodias",
      "Áfia",
      "Plínia",
      "Quetura"
    ],
    "a": "a",
    "c": "Sendo, porém, o tetrarca Herodes repreendido por ele por causa de Herodias, mulher de seu irmão Filipe, e por todas as maldades que Herodes tinha feito, (Lucas 3 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem dançou diante de Herodes na ocasião em que foi solicitado a morte de João Batista?",
    "alt": [
      "Uma Amiga",
      "Uma Dançarina Contratada",
      "Sua Sobrinha",
      "Filha de César"
    ],
    "a": "c",
    "c": "Entrou a filha da mesma Herodias, e dançou, e agradou a Herodes e aos que estavam com ele à mesa. Disse então o rei à menina: Pede-me o que quiseres, e eu to darei. (Marcos 6 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas biografias o doutor Lucas escreveu para Teófilo?",
    "alt": [
      "Uma",
      "Duas",
      "Cinco",
      "Nenhuma"
    ],
    "a": "b",
    "c": "FIZ o primeiro tratado, ó Teófilo, acerca de tudo o que Jesus começou, não só a fazer, mas a ensinar, (Atos 1 : 1) - Pareceu-me também a mim conveniente descrevê-los a ti, ó excelente Teófilo, por sua ordem, havendo-me já informado minuciosamente de tudo desde o princípio; (Lucas 1 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Judeu Alexandrino que chegou à Éfeso?",
    "alt": [
      "Apolônio",
      "Apolo",
      "Silvano",
      "Trófimo"
    ],
    "a": "b",
    "c": "E chegou a Éfeso um certo judeu chamado Apolo, natural de Alexandria, homem eloqüente e poderoso nas Escrituras. (Atos 18 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era a Escola usada por Paulo na Cidade de Éfeso para pregação da Palavra?",
    "alt": [
      "Tirano",
      "Epafras",
      "Trófimo",
      "Pilatos"
    ],
    "a": "a",
    "c": "Mas, como alguns deles se endurecessem e não obedecessem, falando mal do Caminho perante a multidão, retirou-se deles, e separou os discípulos, disputando todos os dias na escola de um certo Tirano. (Atos 19 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo recebeu autorização para ir aos gentios quando esteve com?",
    "alt": [
      "Pedro, Tiago e João",
      "Com um Anjo",
      "Com Ananias",
      "Com Simeão"
    ],
    "a": "a",
    "c": "E conhecendo Tiago, Cefas e João, que eram considerados como as colunas, a graça que me havia sido dada, deram-nos as destras, em comunhão comigo e com Barnabé, para que nós fôssemos aos gentios, e eles à circuncisão; (Gálatas 2 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas buzinas foram levadas pelos sacerdotes no dia que os muros de Jericó caíram?",
    "alt": [
      "5",
      "10",
      "100",
      "7"
    ],
    "a": "d",
    "c": "E sete sacerdotes levarão sete buzinas de chifres de carneiros adiante da arca, e no sétimo dia rodeareis a cidade sete vezes, e os sacerdotes tocarão as buzinas. (Josué 6 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como é o nome da esposa de Zacarias?",
    "alt": [
      "Isabel",
      "Maria",
      "Áfia",
      "Lídia"
    ],
    "a": "a",
    "c": "Mas o anjo lhe disse: Zacarias, não temas, porque a tua oração foi ouvida, e Isabel, tua mulher, dará à luz um filho, e lhe porás o nome de João. (Lucas 1 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Tiago foi morto por:",
    "alt": [
      "Pedradas",
      "Forca",
      "Espada",
      "Causa Natural"
    ],
    "a": "c",
    "c": "E matou à espada Tiago, irmão de João. (Atos 12 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Estevão foi morto por:",
    "alt": [
      "Forca",
      "Espada",
      "Pedradas",
      "Crucificado"
    ],
    "a": "c",
    "c": "E apedrejaram a Estêvão que em invocação dizia: Senhor Jesus, recebe o meu espírito. (Atos 7 : 59)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "João, o discípulo amado morreu por:",
    "alt": [
      "Morte natural",
      "Pedradas",
      "Crucificado",
      "Espada"
    ],
    "a": "a",
    "c": "Divulgou-se, pois, entre os irmãos este dito, que aquele discípulo não havia de morrer. Jesus, porém, não lhe disse que não morreria, mas: Se eu quero que ele fique até que eu venha, que te importa a ti? (João 21 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Melhor é ser em dois do que:",
    "alt": [
      "Correr",
      "Ficar",
      "Muitos",
      "Um"
    ],
    "a": "d",
    "c": "Melhor é serem dois do que um, porque têm melhor paga do seu trabalho. (Eclesiastes 4 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem é o autor de Eclesiastes?",
    "alt": [
      "Davi",
      "Argur",
      "Sísera",
      "Salomão"
    ],
    "a": "d",
    "c": "A Tradição conserva Salomão como autor do Livro de Eclesiastes"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Tradição regularmente da outro nome ao Livro de Eclesiastes, que nome é esse?",
    "alt": [
      "O Pregador",
      "O Lenhador",
      "Sabedoria",
      "Filosofia"
    ],
    "a": "a",
    "c": "Vaidade de vaidades, diz o pregador, vaidade de vaidades! Tudo é vaidade. (Eclesiastes 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para Salomão é melhor adquirir Sabedoria do que:",
    "alt": [
      "Propriedade",
      "Talentos",
      "Ouro",
      "Fazendas"
    ],
    "a": "c",
    "c": "Quão melhor é adquirir a sabedoria do que o ouro! e quão mais excelente é adquirir a prudência do que a prata! (Provérbios 16 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Pai de Jeremias?",
    "alt": [
      "Hirão",
      "Hilquias",
      "Hadade",
      "Edom"
    ],
    "a": "b",
    "c": "PALAVRAS de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim; (Jeremias 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Meu cabelo era esplendido e não havia outro homem belo como eu, quem sou?",
    "alt": [
      "Amnom",
      "Davi",
      "Salomão",
      "Absalão"
    ],
    "a": "d",
    "c": "Não havia, porém, em todo o Israel homem tão belo e tão aprazível como Absalão; desde a planta do pé até à cabeça não havia nele defeito algum. (II Samuel 14 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Filho deficiente de Jônatas?",
    "alt": [
      "Roboão",
      "Elcana",
      "Mefibosete",
      "Amnom"
    ],
    "a": "c",
    "c": "E Jônatas, filho de Saul, tinha um filho aleijado de ambos os pés; era da idade de cinco anos quando as novas de Saul e Jônatas vieram de Jizreel, e sua ama o tomou, e fugiu; e sucedeu que, apressando-se ela a fugir, ele caiu, e ficou coxo; e o seu nome era Mefibosete. (II Samuel 4 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de Isaías?",
    "alt": [
      "Salomão",
      "Davi",
      "Amós",
      "Anaque"
    ],
    "a": "c",
    "c": "Nesse mesmo tempo falou o SENHOR por intermédio de Isaías, filho de Amós, dizendo: Vai, solta o cilício de teus lombos, e descalça os sapatos dos teus pés. E ele assim o fez, indo nu e descalço. (Isaías 20 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Aos coríntios Paulo afirma que o Deus desse século _________ o entendimento... ?",
    "alt": [
      "Anulou",
      "Trocou",
      "Cegou",
      "Iludiu"
    ],
    "a": "c",
    "c": "Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus. (II Coríntios 4 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Miriã era o que de Arão?",
    "alt": [
      "Mãe",
      "Tia",
      "Irmã",
      "Mulher"
    ],
    "a": "c",
    "c": "Então Miriã, a profetiza, a irmã de Arão, tomou o tamboril na sua mão, e todas as mulheres saíram atrás dela com tamboris e com danças. (Êxodo 15 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Profeta que voltou à entregar outra profecia ao Rei Ezequias?",
    "alt": [
      "Isaías",
      "Jeremias",
      "Elias",
      "Eliseu"
    ],
    "a": "a",
    "c": "Então disse Isaías a Ezequias: Ouve a palavra do SENHOR dos Exércitos: (Isaías 39 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Após a morte de Saul seu filho Is-Bosete permaneceu rei... Mas qual foi a Tribo seguiu a Davi?",
    "alt": [
      "Manassés",
      "Judá",
      "Dã",
      "Naftali"
    ],
    "a": "b",
    "c": "Da idade de quarenta anos era Is-Bosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos; mas os da casa de Judá seguiam a Davi. (II Samuel 2 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Profetas fala sobre o homem roubar a Deus?",
    "alt": [
      "Zacarias",
      "Ageu",
      "Malaquias",
      "Daniel"
    ],
    "a": "c",
    "c": "Roubará o homem a Deus? Todavia vós me roubais, e dizeis: Em que te roubamos? Nos dízimos e nas ofertas. (Malaquias 3 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos discípulos é chamado de Zelote?",
    "alt": [
      "Simão",
      "Tomé",
      "Pedro",
      "João"
    ],
    "a": "a",
    "c": "Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote; (Lucas 6 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do discípulo incrédulo?",
    "alt": [
      "Tiago",
      "Tomé",
      "Simão",
      "Barjonas"
    ],
    "a": "b",
    "c": "Disse-lhe Jesus: Porque me viste, Tomé, creste; bem-aventurados os que não viram e creram. (João 20 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do admirador oculto que levou mirra e aloés para o corpo de Jesus?",
    "alt": [
      "Pilatos",
      "Herodes",
      "Nicodemos",
      "Filipe"
    ],
    "a": "c",
    "c": "E foi também Nicodemos (aquele que anteriormente se dirigira de noite a Jesus), levando quase cem arráteis de um composto de mirra e aloés. (João 19 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome de um dos principais da Sinagoga que visitou Jesus à noite?",
    "alt": [
      "Jairo",
      "Nicodemos",
      "Malco",
      "Caifás"
    ],
    "a": "b",
    "c": "Nicodemos, que era um deles (o que de noite fora ter com Jesus), disse-lhes: (João 7 : 50)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "José de Arimatéia era um funcionário Público de Roma, qual sua função?",
    "alt": [
      "Cobrador",
      "Coletor",
      "Senador",
      "Centurião"
    ],
    "a": "c",
    "c": "Chegou José de Arimatéia, senador honrado, que também esperava o reino de Deus, e ousadamente foi a Pilatos, e pediu o corpo de Jesus. (Marcos 15 : 43)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Marias anunciou aos discípulos que Jesus ressuscitara?",
    "alt": [
      "Maria, Mãe de Jesus",
      "Maria, Irmão de Marta",
      "Maria, mulher de Clopas",
      "Maria Madalena"
    ],
    "a": "d",
    "c": "Maria Madalena foi e anunciou aos discípulos que vira o Senhor, e que ele lhe dissera isto. (João 20 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos discípulos é considerado o discípulo do amor?",
    "alt": [
      "João",
      "Pedro",
      "Tiago",
      "Tomé"
    ],
    "a": "a",
    "c": "E o amor é este: que andemos segundo os seus mandamentos. Este é o mandamento, como já desde o princípio ouvistes, que andeis nele. (II João 1 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Apostolo que também tinha cidadania Romana?",
    "alt": [
      "Pedro",
      "João",
      "Paulo",
      "Tiago"
    ],
    "a": "c",
    "c": "Mas Paulo replicou: Açoitaram-nos publicamente e, sem sermos condenados, sendo homens romanos, nos lançaram na prisão, e agora encobertamente nos lançam fora? Não será assim; mas venham eles mesmos e tirem-nos para fora. (Atos 16 : 37)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem consolou o coração de Isaque após a morte de sua mãe Sara?",
    "alt": [
      "Raquel",
      "Raabe",
      "Riquezas",
      "Rebeca"
    ],
    "a": "d",
    "c": "E Isaque trouxe-a para a tenda de sua mãe Sara, e tomou a Rebeca, e foi-lhe por mulher, e amou-a. Assim Isaque foi consolado depois da morte de sua mãe. (Gênesis 24 : 67)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos personagens do Antigo Testamento que se menciona ter 3.000 Camelos?",
    "alt": [
      "Abraão",
      "Jó",
      "Ló",
      "Jacó"
    ],
    "a": "b",
    "c": "E o seu gado era de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; eram também muitíssimos os servos a seu serviço, de maneira que este homem era maior do que todos os do oriente. (Jó 1 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Tenho 7.000 ovelhas e 500 Jumentas... Quem sou?",
    "alt": [
      "Jacó",
      "Esaú",
      "Jó",
      "Saul"
    ],
    "a": "c",
    "c": "E o seu gado era de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; eram também muitíssimos os servos a seu serviço, de maneira que este homem era maior do que todos os do oriente. (Jó 1 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse a frase: Mais importa obedecer a Deus do que aos homens...?",
    "alt": [
      "João",
      "Paulo",
      "Pedro",
      "Tiago"
    ],
    "a": "c",
    "c": "Porém, respondendo Pedro e os apóstolos, disseram: Mais importa obedecer a Deus do que aos homens. (Atos 5 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Judas haviam na relação dos discípulos?",
    "alt": [
      "2 Judas",
      "1 Judas",
      "3 Judas",
      "4 Judas"
    ],
    "a": "a",
    "c": "E Judas, irmão de Tiago, e Judas Iscariotes, que foi o traidor. (Lucas 6 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual grau de parentesco com Pedro a mulher que Jesus curou de Febre?",
    "alt": [
      "Tia",
      "Esposa",
      "Mãe",
      "Sogra"
    ],
    "a": "d",
    "c": "E Jesus, entrando em casa de Pedro, viu a sogra deste acamada, e com febre. (Mateus 8 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a idade que José, Filho de Jacó, começou a trabalhar com seus irmãos?",
    "alt": [
      "14 anos",
      "15 anos",
      "17 anos",
      "18 anos"
    ],
    "a": "c",
    "c": "Estas são as gerações de Jacó. Sendo José de dezessete anos, apascentava as ovelhas com seus irmãos; sendo ainda jovem, andava com os filhos de Bila, e com os filhos de Zilpa, mulheres de seu pai; e José trazia más notícias deles a seu pai. (Gênesis 37 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a idade de Abraão quando foi pai pela primeira vez?",
    "alt": [
      "90 anos",
      "86 anos",
      "100 anos",
      "70 anos"
    ],
    "a": "b",
    "c": "E era Abrão da idade de oitenta e seis anos, quando Agar deu à luz Ismael. (Gênesis 16 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Jesus quando conversou com os Doutores da Lei no Templo?",
    "alt": [
      "10 anos",
      "15 anos",
      "17 anos",
      "12 anos"
    ],
    "a": "d",
    "c": "E, tendo ele já doze anos, subiram a Jerusalém, segundo o costume do dia da festa. (Lucas 2 : 42)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha a filha de Jairo?",
    "alt": [
      "9 anos",
      "10 anos",
      "12 anos",
      "15 anos"
    ],
    "a": "d",
    "c": "Porque Jairo tinha uma filha única, quase de doze anos, que estava à morte. E indo ele, apertava-o a multidão. (Lucas 8 : 42)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Joás era ainda um garoto quando se assentou no trono. Quantos anos ele tinha?",
    "alt": [
      "10 anos",
      "12 anos",
      "7 anos",
      "6 anos"
    ],
    "a": "c",
    "c": "Era Joás da idade de sete anos quando o fizeram rei. (II Reis 11 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a idade do garoto Manassés quando começou a Reinar?",
    "alt": [
      "10 anos",
      "12 anos",
      "9 anos",
      "7 anos"
    ],
    "a": "b",
    "c": "TINHA Manassés doze anos de idade, quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém. (II Crônicas 33 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No nascimento dos Gêmeos Jacó e Esaú, onde esta a mão de Jacó?",
    "alt": [
      "No calcanhar de Esaú",
      "No seu coração",
      "Na Cabeça",
      "Nas suas pernas"
    ],
    "a": "a",
    "c": "E depois saiu o seu irmão, agarrada sua mão ao calcanhar de Esaú; por isso se chamou o seu nome Jacó. E era Isaque da idade de sessenta anos quando os gerou. (Gênesis 25 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na contagem militar feita por Arão, deveria ser considerados jovens acima de:",
    "alt": [
      "30 anos",
      "20 anos",
      "18 anos",
      "25 anos"
    ],
    "a": "b",
    "c": "Da idade de vinte anos para cima, todos os que em Israel podem sair à guerra, a estes contareis segundo os seus exércitos, tu e Arão. (Números 1 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha José quando começou trabalhar com Faraó?",
    "alt": [
      "50 anos",
      "28 anos",
      "38 anos",
      "30 anos"
    ],
    "a": "d",
    "c": "E José era da idade de trinta anos quando se apresentou a Faraó, rei do Egito. E saiu José da presença de Faraó e passou por toda a terra do Egito. (Gênesis 41 : 46)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Uma mulher virtuosa tem valor que supera aos de:",
    "alt": [
      "Ouro",
      "Rubis",
      "Do marido",
      "De cristal"
    ],
    "a": "b",
    "c": "Mulher virtuosa quem a achará? O seu valor muito excede ao de rubis. (Provérbios 31 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a profissão de Alexandre... O que causou males a Paulo?",
    "alt": [
      "Latoeiro",
      "Copeiro",
      "Padeiro",
      "Centurião"
    ],
    "a": "a",
    "c": "Alexandre, o latoeiro, causou-me muitos males; o Senhor lhe pague segundo as suas obras. (II Timóteo 4 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou Pedro. Um dos discípulos é meu irmão... Qual deles?",
    "alt": [
      "João",
      "Tiago",
      "Tadeu",
      "André"
    ],
    "a": "d",
    "c": "Era André, irmão de Simão Pedro, um dos dois que ouviram aquilo de João, e o haviam seguido. (João 1 : 40)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Mulher tola derruba sua casa com:",
    "alt": [
      "As ações",
      "As mãos",
      "A língua",
      "Os pés"
    ],
    "a": "b",
    "c": "TODA mulher sábia edifica a sua casa; mas a tola a derruba com as próprias mãos. (Provérbios 14 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Dentre os 12 discípulos, havia um representante de uma das seitas Judaicas... Qual era?",
    "alt": [
      "Fariseus",
      "Zelotes",
      "Saduceus",
      "Essênios"
    ],
    "a": "b",
    "c": "E, entrando, subiram ao cenáculo, onde habitavam Pedro e Tiago, João e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o Zelote, e Judas, irmão de Tiago. (Atos 1 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jesus afirmou que nenhum dos profetas é maior do que:",
    "alt": [
      "Jeremias",
      "Elias",
      "Eliseu",
      "João Batista"
    ],
    "a": "d",
    "c": "Em verdade vos digo que, entre os que de mulher têm nascido, não apareceu alguém maior do que João o Batista; mas aquele que é o menor no reino dos céus é maior do que ele. (Mateus 11 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Pilatos apresentou Jesus a multidão com roupa de qual cor?",
    "alt": [
      "Escarlate",
      "Ouro",
      "Púrpura",
      "Alvas"
    ],
    "a": "c",
    "c": "Saiu, pois, Jesus fora, levando a coroa de espinhos e roupa de púrpura. E disse-lhes Pilatos: Eis aqui o homem. (João 19 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou João Batista e minhas roupas foram feitas de pele de:",
    "alt": [
      "Ovelha",
      "Camelos",
      "Cavalos",
      "Ursos"
    ],
    "a": "b",
    "c": "E este João tinha as suas vestes de pelos de camelo, e um cinto de couro em torno de seus lombos; e alimentava-se de gafanhotos e de mel silvestre. (Mateus 3 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O cardápio de João Batista era de:",
    "alt": [
      "Mel e Gafanhotos",
      "Carne",
      "Vegetariano",
      "Iguarias"
    ],
    "a": "a",
    "c": "E este João tinha as suas vestes de pelos de camelo, e um cinto de couro em torno de seus lombos; e alimentava-se de gafanhotos e de mel silvestre. (Mateus 3 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de João Batista?",
    "alt": [
      "Zacarias",
      "Malaquias",
      "José",
      "Lucas"
    ],
    "a": "a",
    "c": "Sendo Anás e Caifás sumos sacerdotes, veio no deserto a palavra de Deus a João, filho de Zacarias. (Lucas 3 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que foi feita a coroa da cabeça de Jesus?",
    "alt": [
      "Ouro",
      "Prata",
      "Espinhos",
      "Folha de Oliveiras"
    ],
    "a": "c",
    "c": "Saiu, pois, Jesus fora, levando a coroa de espinhos e roupa de púrpura. E disse-lhes Pilatos: Eis aqui o homem. (João 19 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem Paulo estava chamando ao pedir que trouxesse junto “Marcos” porque lhe era útil?",
    "alt": [
      "Tito",
      "Timóteo",
      "Silvano",
      "Trófimo"
    ],
    "a": "b",
    "c": "Só Lucas está comigo. Toma Marcos, e traze-o contigo, porque me é muito útil para o ministério. (II Timóteo 4 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da rua de Damasco que Saulo estava quando ficará cego?",
    "alt": [
      "Esquerda",
      "Direita",
      "Frontal",
      "César"
    ],
    "a": "b",
    "c": "E disse-lhe o Senhor: Levantate, e vai à rua chamada Direita, e pergunta em casa de Judas por um homem de Tarso chamado Saulo; pois eis que ele está orando; (Atos 9 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A cidade natalícia de Saul é Gibeá. Mas ela esta localizada em qual das Tribos de Israel?",
    "alt": [
      "Levi",
      "Dã",
      "Naftali",
      "Benjamim"
    ],
    "a": "d",
    "c": "Passaram, pois, adiante, e caminharam, e o sol se lhes pôs junto a Gibeá, que é cidade de Benjamim. (Juízes 19 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Filha de Saul que se casou com Davi?",
    "alt": [
      "Bete-Seba",
      "Maria",
      "Mical",
      "Milca"
    ],
    "a": "c",
    "c": "E sucedeu que, entrando a arca do SENHOR na cidade de Davi, Mical, a filha de Saul, estava olhando pela janela; e, vendo ao rei Davi, que ia bailando e saltando diante do SENHOR, o desprezou no seu coração. (II Samuel 6 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Eu presenciei a Rebelião contra Moisés, mas não estava na lista?",
    "alt": [
      "Coré",
      "Datã",
      "Abirão",
      "Josué"
    ],
    "a": "d",
    "c": "E CORÉ, filho de Jizar, filho de Coate, filho de Levi, tomou consigo a Datã e a Abirão, filhos de Eliabe, e a Om, filho de Pelete, filhos de Rúben. (Números 16 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jessé, o pai de Davi era um?",
    "alt": [
      "Belemita",
      "Amorreu",
      "Heteu",
      "Samaritano"
    ],
    "a": "a",
    "c": "E disse-lhe Saul: De quem és filho, jovem? E disse Davi: Filho de teu servo Jessé, belemita. (I Samuel 17 : 58)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Joabe matou Abner para vingar a morte de um?",
    "alt": [
      "Primo",
      "Amigo",
      "Irmão",
      "Sobrinho"
    ],
    "a": "c",
    "c": "Joabe, pois, e Abisai, seu irmão, mataram a Abner, por ter morto a Asael, seu irmão, na peleja em Gibeão. (II Samuel 3 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Parentesco de Abner com Saul?",
    "alt": [
      "Irmão",
      "Pai",
      "Primo",
      "Sobrinho"
    ],
    "a": "c",
    "c": "E o nome da mulher de Saul, Ainoã, filha de Aimaás; e o nome do capitão do exército, Abner, filho de Ner, tio de Saul. (I Samuel 14 : 50)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Salomão exalta a majestade de um inseto que mora nos palácios. Que inseto é esse?",
    "alt": [
      "Mosquito",
      "Aranha",
      "Escorpião",
      "Gafanhoto"
    ],
    "a": "b",
    "c": "A aranha se pendura com as mãos, e está nos palácios dos reis. (Provérbios 30 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos cooperadores de Paulo amou o presente século?",
    "alt": [
      "Tito",
      "Epafras",
      "Demas",
      "Trófimo"
    ],
    "a": "c",
    "c": "Porque Demas me desamparou, amando o presente século, e foi para Tessalônica, Crescente para Galácia, Tito para Dalmácia. (II Timóteo 4 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo escreveu a carta a Filemom ao lado de qual cooperador?",
    "alt": [
      "Timóteo",
      "Tito",
      "Silvano",
      "Tiquico"
    ],
    "a": "a",
    "c": "PAULO, prisioneiro de Jesus Cristo, e o irmão Timóteo, ao amado Filemom, nosso cooperador, (Filemom 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Tudo posso naquele que me _________________?",
    "alt": [
      "Fortalece",
      "Aborrece",
      "Enfraquece",
      "Enriquece"
    ],
    "a": "a",
    "c": "Posso todas as coisas em Cristo que me fortalece. (Filipenses 4 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do marido de Priscila?",
    "alt": [
      "Silvano",
      "Áquila",
      "Demas",
      "Tito"
    ],
    "a": "b",
    "c": "Saudai a Priscila e a Áqüila, meus cooperadores em Cristo Jesus, (Romanos 16 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Avô de Ló?",
    "alt": [
      "Naor",
      "Serugue",
      "Pelegue",
      "Terá"
    ],
    "a": "d",
    "c": "E estas são as gerações de Terá: Terá gerou a Abrão, a Naor, e a Harã; e Harã gerou a Ló. (Gênesis 11 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Pai de Ló?",
    "alt": [
      "Naor",
      "Abraão",
      "Harã",
      "Terá"
    ],
    "a": "c",
    "c": "E estas são as gerações de Terá: Terá gerou a Abrão, a Naor, e a Harã; e Harã gerou a Ló. (Gênesis 11 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Barnabé veio atrás de Saulo em Tarso ele o levou direto para:",
    "alt": [
      "Jerusalém",
      "Samaria",
      "Damasco",
      "Antioquia"
    ],
    "a": "d",
    "c": "E partiu Barnabé para Tarso, a buscar Saulo; e, achando-o, o conduziu para Antioquia. (Atos 11 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Nora de Judá?",
    "alt": [
      "Tamar",
      "Milca",
      "Quetura",
      "Zipora"
    ],
    "a": "a",
    "c": "Então disse Judá a Tamar sua nora: Fica-te viúva na casa de teu pai, até que Selá, meu filho, seja grande. Porquanto disse: Para que porventura não morra também este, como seus irmãos. Assim se foi Tamar e ficou na casa de seu pai. (Gênesis 38 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo revelou sua origem ao Tribuno Romano, pois precisava ______________ ao povo.",
    "alt": [
      "Fugir",
      "Falar",
      "Orar",
      "Brigar"
    ],
    "a": "b",
    "c": "Mas Paulo lhe disse: Na verdade que sou um homem judeu, cidadão de Tarso, cidade não pouco célebre na Cilícia; rogo-te, porém, que me permitas falar ao povo. (Atos 21 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Tamar era de Amnon?",
    "alt": [
      "Amiga",
      "Irmã",
      "Tia",
      "Avó"
    ],
    "a": "b",
    "c": "E angustiou-se Amnom, até adoecer, por Tamar, sua irmã, porque era virgem; e parecia aos olhos de Amnom dificultoso fazer-lhe coisa alguma. (II Samuel 13 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou a única filha de Jacó. Quem sou?",
    "alt": [
      "Áfia",
      "Abigail",
      "Diná",
      "Milca"
    ],
    "a": "c",
    "c": "E SAIU Diná, filha de Lia, que esta dera a Jacó, para ver as filhas da terra. (Gênesis 34 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do príncipe que violou Tamar?",
    "alt": [
      "Absalão",
      "Davi",
      "Amnon",
      "Síquem"
    ],
    "a": "c",
    "c": "Então disse Amnom a Tamar: Traze a comida ao quarto, e comerei da tua mão. E tomou Tamar os bolos que fizera, e levou-os a Amnom, seu irmão, no quarto. (II Samuel 13 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Das cidades destruídas por Deus por causa do pecado, qual delas morava Ló?",
    "alt": [
      "Sodoma",
      "Gomorra",
      "Admá",
      "Zeboim"
    ],
    "a": "a",
    "c": "E VIERAM os dois anjos a Sodoma à tarde, e estava Ló assentado à porta de Sodoma; e vendo-os Ló, levantou-se ao seu encontro e inclinou-se com o rosto à terra; (Gênesis 19 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do príncipe que violou Diná?",
    "alt": [
      "Amnon",
      "Absalão",
      "Salomão",
      "Síquem"
    ],
    "a": "d",
    "c": "E Siquém, filho de Hamor, heveu, príncipe daquela terra, viu-a, e tomou-a, e deitou-se com ela, e humilhou-a. (Gênesis 34 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos homens Saul escolherá para sua guarda pessoal?",
    "alt": [
      "5.000 Homens",
      "3.500 Homens",
      "3.000 Homens",
      "2.000 Homens"
    ],
    "a": "c",
    "c": "Saul escolheu para si três mil homens de Israel; e estavam com Saul dois mil em Micmás e na montanha de Betel, e mil estavam com Jônatas em Gibeá de Benjamim; e o resto do povo despediu, cada um para sua casa. (I Samuel 13 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da caverna onde Davi se refugiou?",
    "alt": [
      "Querite",
      "Adulão",
      "Hor",
      "Carmelo"
    ],
    "a": "b",
    "c": "ENTÃO Davi se retirou dali, e escapou para a caverna de Adulão; e ouviram-no seus irmãos e toda a casa de seu pai, e desceram ali para ter com ele. (I Samuel 22 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Saul foi fazer na caverna quando Davi poupou sua vida?",
    "alt": [
      "Aliviar o ventre",
      "Orar",
      "Procurar Davi",
      "Dormir"
    ],
    "a": "a",
    "c": "Chegou no caminho a uns currais de ovelhas, onde havia uma cova; entrou nela Saul a aliviar o ventre. Ora Davi e seus homens estavam sentados na parte mais interna da cova. 1 Samuel 24:3"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Pai de Judas Iscariotes?",
    "alt": [
      "Simão",
      "Simeão",
      "Levi",
      "Mateus"
    ],
    "a": "a",
    "c": "E isto dizia ele de Judas Iscariotes, filho de Simão; porque este o havia de entregar, sendo um dos doze. (João 6 : 71)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi visitar Davi quando este se esconderá na caverna de adulão?",
    "alt": [
      "Sua esposa",
      "Samuel",
      "Sua Família",
      "Jônatas"
    ],
    "a": "c",
    "c": "ENTÃO Davi se retirou dali, e escapou para a caverna de Adulão; e ouviram-no seus irmãos e toda a casa de seu pai, e desceram ali para ter com ele. (I Samuel 22 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem deveria cantar antes de Pedro negar a Jesus?",
    "alt": [
      "Sacerdotes",
      "Levitas",
      "Galo",
      "Mulheres"
    ],
    "a": "c",
    "c": "E Pedro negou outra vez, e logo o galo cantou. (João 18 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Homens em aperto se uniram a Davi na caverna de adulão?",
    "alt": [
      "500 homens",
      "400 homens",
      "380 homens",
      "450 homens"
    ],
    "a": "b",
    "c": "E ajuntou-se a ele todo o homem que se achava em aperto, e todo o homem endividado, e todo o homem de espírito desgostoso, e ele se fez capitão deles; e eram com ele uns quatrocentos homens. (I Samuel 22 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do segundo filho de Raquel com Jacó?",
    "alt": [
      "José",
      "Simeão",
      "Benjamim",
      "Dã"
    ],
    "a": "c",
    "c": "Os filhos de Raquel: José e Benjamim; (Gênesis 35 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos irmãos se arrependeu do que fez com José no mesmo instante?",
    "alt": [
      "Rúbem",
      "Judá",
      "Naftali",
      "Simeão"
    ],
    "a": "a",
    "c": "Voltando, pois, Rúben à cova, eis que José não estava na cova; então rasgou as suas vestes. (Gênesis 37 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas cores tinha a túnica de José?",
    "alt": [
      "Cor única",
      "2 Cores",
      "Varias Cores",
      "3 Cores"
    ],
    "a": "c",
    "c": "E aconteceu que, chegando José a seus irmãos, tiraram de José a sua túnica, a túnica de várias cores, que trazia. (Gênesis 37 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem comprometeu a “idoneidade e a permanência” de José na casa de Potifar?",
    "alt": [
      "Uma escrava",
      "Um superior",
      "A esposa de Potifar",
      "Um crime"
    ],
    "a": "c",
    "c": "E aconteceu depois destas coisas que a mulher do seu senhor pôs os seus olhos em José, e disse: Deita-te comigo. (Gênesis 39 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os mercadores midianitas que compraram José seguiam viagem para?",
    "alt": [
      "Mesopotâmia",
      "Babilônia",
      "Egito",
      "Assíria"
    ],
    "a": "c",
    "c": "Passando, pois, os mercadores midianitas, tiraram e alçaram a José da cova, e venderam José por vinte moedas de prata, aos ismaelitas, os quais levaram José ao Egito. (Gênesis 37 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Faraó colocou na mão de José depois que este lhe interpretará o sonho?",
    "alt": [
      "Dinheiro",
      "Fama",
      "Anel",
      "Toalha"
    ],
    "a": "c",
    "c": "E tirou Faraó o anel da sua mão, e o pôs na mão de José, e o fez vestir de roupas de linho fino, e pôs um colar de ouro no seu pescoço. (Gênesis 41 : 42)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na primeira ida ao Egito atrás de comida, qual irmão de José que não foi com os outros?",
    "alt": [
      "Rúben",
      "Dã",
      "Judá",
      "Benjamim"
    ],
    "a": "d",
    "c": "A Benjamim, porém, irmão de José, não enviou Jacó com os seus irmãos, porque dizia: Para que lhe não suceda, porventura, algum desastre. (Gênesis 42 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No sonho de Faraó haviam quantas espigas boas?",
    "alt": [
      "8 espigas",
      "9 espigas",
      "10 espigas",
      "7 espigas"
    ],
    "a": "d",
    "c": "E eis que sete espigas miúdas, e queimadas do vento oriental, brotavam após elas. (Gênesis 41 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias os irmãos de José ficaram presos no Egito?",
    "alt": [
      "2 dias",
      "3 dias",
      "1 dia",
      "4 dias"
    ],
    "a": "b",
    "c": "E pô-los juntos, em prisão, três dias. (Gênesis 42 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que significa a expressão Ômega?",
    "alt": [
      "Primeiro",
      "Meio",
      "Último",
      "Depois"
    ],
    "a": "c",
    "c": "Que dizia: Eu sou o Alfa e o Ômega, o primeiro e o derradeiro; e o que vês, escreve-o num livro, e envia-o às sete igrejas que estão na Ásia: a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodicéia. (Apocalipse 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como é chamado o culto onde devemos apresentar os corpos como sacrifício vivo, santo e agradável?",
    "alt": [
      "Culto do Milagre",
      "Culto Racional",
      "Culto Maravilhoso",
      "Culto de Doutrina"
    ],
    "a": "b",
    "c": "ROGO-VOS, pois, irmãos, pela compaixão de Deus, que apresenteis os vossos corpos em sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional. (Romanos 12 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O sexto anjo do Apocalipse derramou a taça no grande rio. Qual rio é esse?",
    "alt": [
      "Tigre",
      "Eufrates",
      "Pison",
      "Jordão"
    ],
    "a": "b",
    "c": "E o sexto anjo derramou a sua taça sobre o grande rio Eufrates; e a sua água secou-se, para que se preparasse o caminho dos reis do oriente. (Apocalipse 16 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Vivi em plena comunhão com Deus por 300 anos... E não mais precisei ficar aqui. Fui Levado!",
    "alt": [
      "Jó",
      "Abraão",
      "Noé",
      "Enoque"
    ],
    "a": "d",
    "c": "E andou Enoque com Deus; e não apareceu mais, porquanto Deus para si o tomou. (Gênesis 5 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos profetas, Deus o repreendeu por ter pena de um rei em pecado?",
    "alt": [
      "Natan",
      "Samuel",
      "Jeremias",
      "Obadias"
    ],
    "a": "b",
    "c": "ENTÃO disse o SENHOR a Samuel: Até quando terás dó de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche um chifre de azeite, e vem, enviar-te-ei a Jessé o belemita; porque dentre os seus filhos me tenho provido de um rei. (I Samuel 16 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No primeiro alistamento contra os filisteus, Davi não o seguiu para guerra porque era:",
    "alt": [
      "Preguiçoso",
      "Ruivo",
      "O menor",
      "Pastor de Ovelhas"
    ],
    "a": "c",
    "c": "E Davi era o menor; e os três maiores seguiram a Saul. (I Samuel 17 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi a bisavó do grande Rei Davi?",
    "alt": [
      "Rute",
      "Noemi",
      "Ester",
      "Ana"
    ],
    "a": "b",
    "c": "E as vizinhas lhe deram um nome, dizendo: A Noemi nasceu um filho. E deram-lhe o nome de Obede. Este é o pai de Jessé, pai de Davi. (Rute 4 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Jesus curou um homem com as mãos mirradas?",
    "alt": [
      "Sinagoga",
      "Templo",
      "Em Casa",
      "Casa de Lázaro"
    ],
    "a": "a",
    "c": "E, partindo dali, chegou à sinagoga deles. E, estava ali um homem que tinha uma das mãos mirrada; e eles, para o acusarem, o interrogaram, dizendo: É lícito curar nos sábados? (Mateus 12 : 9-10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jesus me chamou de Filho de Trovão. Quem eu sou?",
    "alt": [
      "Paulo",
      "Tiago, Filho de Zebedeu",
      "João Batista",
      "Tomé"
    ],
    "a": "b",
    "c": "E a Tiago, filho de Zebedeu, e a João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do trovão; (Marcos 3 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que deram de beber a Jesus durante a crucificação?",
    "alt": [
      "Vinho",
      "Água",
      "Vinagre",
      "Suco"
    ],
    "a": "c",
    "c": "E um deles correu a embeber uma esponja em vinagre e, pondo-a numa cana, deu-lho a beber, dizendo: Deixai, vejamos se virá Elias tirá-lo. (Marcos 15 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Jesus prenunciou a realização dos milagres?",
    "alt": [
      "Caná da Galileia",
      "Nazaré",
      "Samaria",
      "Tiro"
    ],
    "a": "a",
    "c": "Jesus principiou assim os seus sinais em Caná da Galiléia, e manifestou a sua glória; e os seus discípulos creram nele. (João 2 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual das epístolas do Novo Testamento se mandou uma saudação da Itália?",
    "alt": [
      "Romanos",
      "Corintios",
      "Efésios",
      "Hebreus"
    ],
    "a": "d",
    "c": "Saudai a todos os vossos chefes e a todos os santos. Os da Itália vos saúdam. (Hebreus 13 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde estava assentado Êutico quando caiu praticamente morto?",
    "alt": [
      "No telhado",
      "Na banco",
      "Na Janela",
      "No Púlpito"
    ],
    "a": "c",
    "c": "E, estando um certo jovem, por nome Êutico, assentado numa janela, caiu do terceiro andar, tomado de um sono profundo que lhe sobreveio durante o extenso discurso de Paulo; e foi levantado morto. (Atos 20 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem ajudou Jesus levar a Cruz?",
    "alt": [
      "Pedro",
      "Simão",
      "João Batista",
      "Tiago"
    ],
    "a": "b",
    "c": "E, quando saíam, encontraram um homem cireneu, chamado Simão, a quem constrangeram a levar a sua cruz. (Mateus 27 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do prisioneiro que foi solto no lugar de Jesus?",
    "alt": [
      "Barrabás",
      "Simão",
      "Simeão",
      "Barjonas"
    ],
    "a": "a",
    "c": "Então soltou-lhes Barrabás, e, tendo mandado açoitar a Jesus, entregou-o para ser crucificado. (Mateus 27 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual Rei Perdeu o sono por causa de Mardoqueu?",
    "alt": [
      "Nabucodonosor",
      "Matusalém",
      "Naamã",
      "Assuero"
    ],
    "a": "d",
    "c": "Ester 6. 1 Naquela mesma noite fugiu o sono do rei; então mandou trazer o livro de registro das crônicas, as quais se leram. diante do rei."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando foi que mais de 40 homens fizeram um voto de não comer nem beber até que matassem um Homem?",
    "alt": [
      "Caso de Jesus",
      "Caso de Abraão",
      "Caso de Paulo",
      "Caso de Pedro"
    ],
    "a": "c",
    "c": "E, quando já era dia, alguns dos judeus fizeram uma conspiração, e juraram, dizendo que não comeriam nem beberiam enquanto não matassem a Paulo. Atos 23. 12-13."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual criança recebeu o nome em virtude da perda da glória de Israel?",
    "alt": [
      "Isaque",
      "Jéu",
      "Jeremias",
      "Icabode"
    ],
    "a": "d",
    "c": "E chamou ao menino Icabode, dizendo: De Israel se foi a glória! Porque a arca de Deus foi tomada, e por causa de seu sogro e de seu marido. I Sam. 4.21"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome do Homem que Segurou um Anjo e Não deixou ir?",
    "alt": [
      "Salomão",
      "Abraão",
      "Jacó",
      "Pedro"
    ],
    "a": "c",
    "c": "Jacó, porém, ficou só; e lutou com ele um homem, até que a alva subiu. E vendo este que não prevalecia contra ele, tocou a juntura de sua coxa, e se deslocou a juntura da coxa de Jacó, lutando com ele. Gen. 32. 24-25"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Centurião que mandou chamar à Pedro?",
    "alt": [
      "Cornélio",
      "Nicodemos",
      "Anás",
      "Ananias"
    ],
    "a": "a",
    "c": "E, descendo Pedro para junto dos homens que lhe foram enviados por Cornélio, disse: Sou eu a quem procurais; qual é a causa por que estais aqui? Atos 10.21"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome do Sogro de Moisés?",
    "alt": [
      "Faraó",
      "Naamã",
      "Jetro",
      "Josué"
    ],
    "a": "c",
    "c": "E Jetro, sogro de Moisés, tomou a Zípora, a mulher de Moisés, depois que ele lha enviara. Êxodo 18 : 2"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Nasceu Jesus de Nazaré?",
    "alt": [
      "Belém",
      "Nazaré",
      "Galileia",
      "Samaria"
    ],
    "a": "a",
    "c": "E tu, Belém, terra de Judá, De modo nenhum és a menor entre as capitais de Judá; Porque de ti sairá o Guia Que há de apascentar o meu povo de Israel. (Mateus 2 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Discipulos tinha Jesus?",
    "alt": [
      "10",
      "11",
      "12",
      "13"
    ],
    "a": "c",
    "c": "E, chegada a hora, pôs-se à mesa, e com ele os doze apóstolos. (Lucas 22 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Ultimo Livro da Bíblia?",
    "alt": [
      "Apocalipse",
      "João",
      "Atos",
      "Hebreus"
    ],
    "a": "a",
    "c": "Apocalipse"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos apóstolos foi mordido por uma cobra?",
    "alt": [
      "Barnabé",
      "Paulo",
      "João",
      "Pedro"
    ],
    "a": "b",
    "c": "E, havendo Paulo ajuntado uma quantidade de vides, e pondo-as no fogo, uma víbora, fugindo do calor, lhe acometeu a mão. Atos 28 : 3"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome do Primeiro Companheiro de Barnabé?",
    "alt": [
      "Paulo",
      "João",
      "Silas",
      "Filipe"
    ],
    "a": "a",
    "c": "E, quando Saulo chegou a Jerusalém, procurava ajuntar-se aos discípulos, mas todos o temiam, não crendo que fosse discípulo. Então Barnabé, tomando-o consigo, o trouxe aos apóstolos, e lhes contou como no caminho ele vira ao Senhor e lhe falara, e como em Damasco falara ousadamente no nome de Jesus. Atos 9 : 26 - 27"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o Maior Amigo de Davi?",
    "alt": [
      "Jonatas",
      "Samuel",
      "Joabe",
      "Eli"
    ],
    "a": "a",
    "c": "E Jônatas e Davi fizeram aliança; porque Jônatas o amava como à sua própria alma. (I Samuel 18 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome do Gigante que Davi Matou?",
    "alt": [
      "Abisai",
      "Sadraque",
      "Golias",
      "Simei"
    ],
    "a": "c",
    "c": "E, estando ele ainda falando com eles, eis que vinha subindo do exército dos filisteus o homem guerreiro, cujo nome era Golias, o filisteu de Gate; e falou conforme àquelas palavras, e Davi as ouviu. (I Samuel 17 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Autores Escreveram a História de Jesus ?",
    "alt": [
      "Quatro",
      "Três",
      "Cinco",
      "Dois"
    ],
    "a": "a",
    "c": "Mateus, Marcos, Lucas e João"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a matéria prima usada na formação do homem?",
    "alt": [
      "Pó da Terra",
      "Água",
      "Osso",
      "Carne"
    ],
    "a": "a",
    "c": "E formou o SENHOR Deus o homem do pó da terra, e soprou em suas narinas o fôlego da vida; e o homem foi feito alma vivente. (Gênesis 2 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Deus usou pra retirar Paulo e Silas da Prisão?",
    "alt": [
      "Um Terremoto",
      "Um Diluvio",
      "Um Anjo",
      "Um Profeta"
    ],
    "a": "a",
    "c": "E de repente sobreveio um tão grande terremoto, que os alicerces do cárcere se moveram, e logo se abriram todas as portas, e foram soltas as prisões de todos. (Atos 16 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o primeiro missionário aos gentios?",
    "alt": [
      "Paulo",
      "Pedro",
      "João",
      "Jonas"
    ],
    "a": "d",
    "c": "E VEIO a palavra do SENHOR segunda vez a Jonas, dizendo: Levanta-te, e vai à grande cidade de Nínive, e prega contra ela a mensagem que eu te digo. Jonas 3. 1-2"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem Foi o Primeiro Filho de Abraão?",
    "alt": [
      "Esaú",
      "Isaque",
      "Ismael",
      "Jacó"
    ],
    "a": "c",
    "c": "E Agar deu à luz um filho a Abrão; e Abrão chamou o nome do seu filho que Agar tivera, Ismael. (Gênesis 16 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem perdeu sua liberdade por haver perdido seu cabelo?",
    "alt": [
      "Salomão",
      "Absalão",
      "Sansão",
      "Saul"
    ],
    "a": "c",
    "c": "Então ela o fez dormir Sansão sobre os seus joelhos, e chamou a um homem, e rapou-lhe as sete tranças do cabelo de sua cabeça; e começou a afligi-lo, e retirou-se dele a sua força. Juízes 16 : 19"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Livros tem o Pentateuco?",
    "alt": [
      "10",
      "3",
      "5",
      "7"
    ],
    "a": "c",
    "c": "5 Livros: Gênesis, Êxodo, Levítico, Números e Deuteronômio."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foram os três primeiros reis de Israel?",
    "alt": [
      "Moisés, Josué e Eli",
      "Samuel, Saul e Davi",
      "Saul, Davi e Salomão",
      "Salomão, Roboão e Acaz"
    ],
    "a": "c",
    "c": "Saul, Davi e Salomão"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior Livro da Bíblia e quantos capítulos ele possui?",
    "alt": [
      "Romanos - 12 Capítulos .",
      "Genêses - 50 Capítulos",
      "Isaias - 166 Capítulos",
      "Salmos - 150 Capítulos"
    ],
    "a": "d",
    "c": "Salmos com 150 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome das esposas de Abraão, Isaque e Jacó?",
    "alt": [
      "Sara, Rebeca e Raquel",
      "Manoela, Herodias e Raquel",
      "Sara, Quetura e Agar",
      "Agar, Raquel e Sara"
    ],
    "a": "a",
    "c": "Sara, Rebeca e Raquel"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem é a genealogia de Mateus 1:1?",
    "alt": [
      "Josué",
      "José",
      "Jesus",
      "João Batista"
    ],
    "a": "c",
    "c": "Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Jesus quando foi morto e ressuscitado?",
    "alt": [
      "30 anos",
      "31 anos",
      "33 anos",
      "29 anos"
    ],
    "a": "c",
    "c": "33 Anos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Jardim onde Jesus se retirava para orar?",
    "alt": [
      "Getsêmani",
      "Oliveiras",
      "Palmeiras",
      "Betesda"
    ],
    "a": "a",
    "c": "Então chegou Jesus com eles a um lugar chamado Getsêmani, e disse a seus discípulos: Assentai-vos aqui, enquanto vou além orar. (Mateus 26 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem vendeu sua primogenitura?",
    "alt": [
      "Jacó",
      "Abraão",
      "Ismael",
      "Esaú"
    ],
    "a": "d",
    "c": "E disse Esaú: Eis que estou a ponto de morrer; para que me servirá a primogenitura? Gênesis 25 : 32"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem andou com Deus por trezentos anos?",
    "alt": [
      "Enos",
      "Sete",
      "Enoque",
      "Sem"
    ],
    "a": "c",
    "c": "E andou Enoque com Deus, depois que gerou a Matusalém, trezentos anos, e gerou filhos e filhas. Gênesis 5 : 22"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que aconteceu ao homem quando Deus lhe soprou nas narinas?",
    "alt": [
      "Desmaiou",
      "Tornou-se alma vivente",
      "Ficou Inteligente",
      "Fugiu para floresta"
    ],
    "a": "b",
    "c": "E formou o SENHOR Deus o homem do pó da terra, e soprou em suas narinas o fôlego da vida; e o homem foi feito alma vivente. (Gênesis 2 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Abraão Nasceu?",
    "alt": [
      "Ur dos Caldeus",
      "Canaã",
      "Siquém",
      "Zoar"
    ],
    "a": "a",
    "c": "E tomou Terá a Abrão seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; e vieram até Harã, e habitaram ali. (Gênesis 11 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quem Deus fez a segunda aliança?",
    "alt": [
      "Com os descendentes de Adão",
      "Com Adão",
      "Com Matusalém",
      "Com Noé"
    ],
    "a": "d",
    "c": "E eu convosco estabeleço a minha aliança, que não será mais destruída toda a carne pelas águas do dilúvio, e que não haverá mais dilúvio, para destruir a terra. (Gênesis 9 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De acordo com o Profeta Malaquias para quem são abertas as janelas do céu?",
    "alt": [
      "Para os judeus",
      "Para os caridosos",
      "Para os dizimistas",
      "Para os sacerdotes"
    ],
    "a": "c",
    "c": "Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa, e depois fazei prova de mim nisto, diz o SENHOR dos Exércitos, se eu não vos abrir as janelas do céu, e não derramar sobre vós uma bênção tal até que não haja lugar suficiente para a recolherdes. (Malaquias 3 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para onde Moisés fugiu depois que matou o egípicio?",
    "alt": [
      "Egito",
      "Síria",
      "Midiã",
      "Canaã"
    ],
    "a": "c",
    "c": "Ouvindo, pois, Faraó este caso, procurou matar a Moisés; mas Moisés fugiu de diante da face de Faraó, e habitou na terra de Midiã, e assentou-se junto a um poço. (Êxodo 2 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por que a pomba voltou para arca?",
    "alt": [
      "Não pousaria em lugares imundos",
      "Gostava da arca",
      "Não tinha onda pousar",
      "Estava acostumada com a arca"
    ],
    "a": "c",
    "c": "A pomba, porém, não achou repouso para a planta do seu pé, e voltou a ele para a arca; porque as águas estavam sobre a face de toda a terra; e ele estendeu a sua mão, e tomou-a, e recolheu-a consigo na arca. (Gênesis 8 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Deus confirmou a Jacó em Sonho?",
    "alt": [
      "Confirmou a aliança feita com Abraão",
      "Confirmou a proteção sobre ele",
      "Confirmou a sua viagem",
      "Confirmou o crescimento do seu povo"
    ],
    "a": "a",
    "c": "E sonhou: e eis uma escada posta na terra, cujo topo tocava nos céus; e eis que os anjos de Deus subiam e desciam por ela; E eis que o SENHOR estava em cima dela, e disse: Eu sou o SENHOR Deus de Abraão teu pai, e o Deus de Isaque; esta terra, em que estás deitado, darei a ti e à tua descendência. Gn. 28. 12-13"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Isaque Pediu a Esaú?",
    "alt": [
      "Uma comida saborosa",
      "Que amasse ao irmão",
      "Pediu que orasse por ele",
      "Pediu que ajudasse a mãe"
    ],
    "a": "a",
    "c": "E faze-me um guisado saboroso, como eu gosto, e traze-mo, para que eu coma; para que minha alma te abençoe, antes que morra. (Gênesis 27 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual mulher nda Bíblia escondeu dois espias no eirado?",
    "alt": [
      "Lia",
      "Raquel",
      "Rute",
      "Raabe"
    ],
    "a": "d",
    "c": "Por isso mandou o rei de Jericó dizer a Raabe: Tira fora os homens que vieram a ti e entraram na tua casa, porque vieram espiar toda a terra. (Josué 2 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Raquel levou da casa de seus pais?",
    "alt": [
      "Joias",
      "Roupas",
      "Os ídolos do lar",
      "Ovelhas"
    ],
    "a": "c",
    "c": "Mas tinha tomado Raquel os ídolos e os tinha posto na albarda de um camelo, e assentara-se sobre eles; e apalpou Labão toda a tenda, e não os achou. (Gênesis 31 : 34)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o próposito do livro de Provérbios?",
    "alt": [
      "Aprender a Sabedoria",
      "Para distrair",
      "Para obter informações",
      "Para Louvar"
    ],
    "a": "a",
    "c": "Para se conhecer a sabedoria e a instrução; para se entenderem, as palavras da prudência. (Provérbios 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Complete: A Mulher ____________ edifica a sua ________________.",
    "alt": [
      "Sábia/Casa",
      "Rica/Loja",
      "Inteligente/Família",
      "Bonita/Vida"
    ],
    "a": "a",
    "c": "TODA mulher sábia edifica a sua casa; mas a tola a derruba com as próprias mãos. (Provérbios 14 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem o escritor de Provérbios era filho?",
    "alt": [
      "Abraão",
      "Davi",
      "Josias",
      "Lemuel"
    ],
    "a": "b",
    "c": "PROVÉRBIOS de Salomão, filho de Davi, rei de Israel; (Provérbios 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A que Sulamita se comparou?",
    "alt": [
      "A um muro",
      "A uma flor",
      "A um pássaro",
      "A um escudo"
    ],
    "a": "a",
    "c": "Se ela for um muro, edificaremos sobre ela um palácio de prata; e, se ela for uma porta, cercá-la-emos com tábuas de cedro. (Cantares 8 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que acontecia quando a Sulamita durmia?",
    "alt": [
      "Alguém ficava vigiando",
      "Havia guardas na casa",
      "O seu coração velava",
      "Todos dormiam"
    ],
    "a": "c",
    "c": "Eu dormia, mas o meu coração velava; e eis a voz do meu amado que está batendo: abre-me, minha irmã, meu amor, pomba minha, imaculada minha, porque a minha cabeça está cheia de orvalho, os meus cabelos das gotas da noite. (Cantares 5 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a aliança de Deus com Israel segundo Malaquias?",
    "alt": [
      "De riqueza",
      "De vida e paz",
      "De prosperidade",
      "De domínio sobre os povos"
    ],
    "a": "b",
    "c": "Minha aliança com ele foi de vida e de paz, e eu lhas dei para que temesse; então temeu-me, e assombrou-se por causa do meu nome. (Malaquias 2 : 5)"
  }
]
