[
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o profeta que fala de meninos e de meninas brincando nas ruas?",
    "alt": [
      "Zacarias",
      "Davi",
      "Ezequiel",
      "Naum"
    ],
    "a": "a",
    "c": "E as ruas da cidade se encherão de meninos e meninas, que nelas brincarão. (Zacarias 8 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem quase provocou o massacre de uma nação por se recusar a fazer saudação?",
    "alt": [
      "Davi",
      "Mardoqueu",
      "Naamã",
      "Ageu"
    ],
    "a": "b",
    "c": "Vendo, pois, Hamã que Mardoqueu não se inclinava nem se prostrava diante dele, Hamã se encheu de furor. Est. 3:5,6"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Das pessoas que saíram do Egito, quantas entraram na terra prometida?",
    "alt": [
      "Tres Pessoas",
      "Mil Pessoas",
      "2 Pessoas",
      "100 Pessoas"
    ],
    "a": "c",
    "c": "Porque o SENHOR dissera deles que certamente morreriam no deserto; e nenhum deles ficou senão Calebe, filho de Jefoné, e Josué, filho de Num. (Números 26 : 65)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem construiu a arca do concerto?",
    "alt": [
      "Araão",
      "Moisés",
      "Bezaleel",
      "Tubal Caim"
    ],
    "a": "c",
    "c": "Depois disse Moisés aos filhos de Israel: Eis que o SENHOR tem chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá.  (Êxodo 35 : 30). Fez também dois querubins de ouro; de obra batida os fez, nas duas extremidades do propiciatório. (Êxodo 37 : 07)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o homem que interpretou o sonho de Faraó?",
    "alt": [
      "Josué",
      "Jó",
      "José",
      "Jonas"
    ],
    "a": "c",
    "c": "E Faraó disse a José: Eu tive um sonho, e ninguém há que o interprete; mas de ti ouvi dizer que quando ouves um sonho o interpretas. (Gênesis 41 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o profeta que interpretou o sonho de Nabucodonozor?",
    "alt": [
      "Oséias",
      "Mesaque",
      "Habidinego",
      "Daniel"
    ],
    "a": "d",
    "c": "Respondeu o rei, e disse a Daniel (cujo nome era Beltessazar): Podes tu fazer-me saber o sonho que tive e a sua interpretação? (Daniel 2 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a idade de Noé quando o dilúvio veio sobre a terra?",
    "alt": [
      "500 Anos",
      "450 Anos",
      "700 Anos",
      "600 Anos"
    ],
    "a": "d",
    "c": "E era Noé da idade de seiscentos anos, quando o dilúvio das águas veio sobre a terra. (Gênesis 7 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anjos apareceram a Abraão e a Sara dizendo-lhes que eles haveriam de ter um filho?",
    "alt": [
      "Três Anjos",
      "Dois Anjos",
      "Quatro Anjos",
      "Um Anjo"
    ],
    "a": "a",
    "c": "DEPOIS apareceu-lhe o SENHOR nos carvalhais de Manre, estando ele assentado à porta da tenda, no calor do dia. E levantou os seus olhos, e olhou, e eis três homens em pé junto a ele. E vendo-os, correu da porta da tenda ao seu encontro e inclinou-se à terra, E disse: Meu Senhor, se agora tenho achado graça aos teus olhos, rogo-te que não passes de teu servo. Que se traga já um pouco de água, e lavai os vossos pés, e recostai-vos debaixo desta árvore; E trarei um bocado de pão, para que esforceis o vosso coração; depois passareis adiante, porquanto por isso chegastes até vosso servo. E disseram: Assim faze como disseste. E Abraão apressou-se em ir ter com Sara à tenda, e disse-lhe: Amassa depressa três medidas de flor de farinha, e faze bolos. E correu Abraão às vacas, e tomou uma vitela tenra e boa, e deu-a ao moço, que se apressou em prepará-la. Gen. 18: 1-7"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ana pediu a Deus um filho. Qual era o nome dele?",
    "alt": [
      "Samuel",
      "Samá",
      "Simei",
      "Simeão"
    ],
    "a": "a",
    "c": "E sucedeu que, passado algum tempo, Ana concebeu, e deu à luz um filho, ao qual chamou Samuel; porque, dizia ela, o tenho pedido ao SENHOR. (I Samuel 1 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do avô de Davi?",
    "alt": [
      "Naum",
      "Jessé",
      "Saul",
      "Obede"
    ],
    "a": "d",
    "c": "E Obede gerou a Jessé, e Jessé gerou a Davi. (Rute 4 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por quanto José do Egito foi vendido?",
    "alt": [
      "10 Moedas",
      "15 Moedas",
      "20 Moedas",
      "50 Moedas"
    ],
    "a": "c",
    "c": "Passando, pois, os mercadores midianitas, tiraram e alçaram a José da cova, e venderam José por vinte moedas de prata, aos ismaelitas, os quais levaram José ao Egito. (Gênesis 37 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi condenado à morte por fazer sua oração?",
    "alt": [
      "Oséias",
      "Daniel",
      "Samuel",
      "Eli"
    ],
    "a": "b",
    "c": "Daniel, pois, quando soube que o edito estava assinado, entrou em sua casa (ora havia no seu quarto janelas abertas do lado de Jerusalém), e três vezes no dia se punha de joelhos, e orava, e dava graças diante do seu Deus, como também antes costumava fazer. (Daniel 6 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Rio cujo às águas estão cheias de sangue, segundo profeta Isaías?",
    "alt": [
      "Pison",
      "Eufrates",
      "Dimom",
      "Querite"
    ],
    "a": "c",
    "c": "Porquanto as águas de Dimom estão cheias de sangue, porque ainda acrescentarei mais a Dimom; leões contra aqueles que escaparem de Moabe e contra o restante da terra. (Isaías 15 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o profeta da Escritura que fala da Palestina como Terra Santa?",
    "alt": [
      "Isaías",
      "Naum",
      "Zacarias",
      "Malaquias"
    ],
    "a": "c",
    "c": "Então o SENHOR herdará a Judá como sua porção na terra santa, e ainda escolherá a Jerusalém. (Zacarias 2 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Rei dos Sidônios?",
    "alt": [
      "Lameque",
      "Etbaal",
      "Jubal",
      "Nabal"
    ],
    "a": "b",
    "c": "E sucedeu que (como se fora pouco andar nos pecados de Jeroboão, filho de Nebate) ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios; e foi e serviu a Baal, e o adorou. (I Reis 16 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde lemos na Bíblia de camelos se ajoelhando ?",
    "alt": [
      "Exôdo",
      "Genêses",
      "Levítico",
      "Números"
    ],
    "a": "b",
    "c": "E fez ajoelhar os camelos fora da cidade, junto a um poço de água, pela tarde, ao tempo que as moças saíam a tirar água. (Gênesis 24 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de todos os que tocam harpa, flauta e órgão ?",
    "alt": [
      "Jubal",
      "Nabal",
      "Davi",
      "Asafe"
    ],
    "a": "a",
    "c": "E o nome do seu irmão era Jubal; este foi o pai de todos os que tocam harpa e órgão. (Gênesis 4 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era rei e sacerdote ao mesmo tempo ?",
    "alt": [
      "Davi",
      "Samuel",
      "Melquisede",
      "Salém"
    ],
    "a": "c",
    "c": "E Melquisedeque, rei de Salém, trouxe pão e vinho; e era este sacerdote do Deus Altíssimo. (Gênesis 14 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual desses livros da Bíblia que terminam com um ponto de interrogação ?",
    "alt": [
      "Isaías",
      "Mateus",
      "Lamentações",
      "Genêses"
    ],
    "a": "c",
    "c": "Converte-nos a ti, SENHOR, e seremos convertidos; renova os nossos dias como dantes. Mas tu nos rejeitaste totalmente. Tu estás muito enfurecido contra nós? Lamentações 5: 21-22"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a profissão de Neemias no palácio?",
    "alt": [
      "Padeiro",
      "Copeiro",
      "Músico",
      "Construtor"
    ],
    "a": "b",
    "c": "Ah! Senhor, estejam, pois, atentos os teus ouvidos à oração do teu servo, e à oração dos teus servos que desejam temer o teu nome; e faze prosperar hoje o teu servo, e dá-lhe graça perante este homem. Então era eu copeiro do rei. (Neemias 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Reconstruí os muros de Jerusalém em 52 dias. Quem sou eu?",
    "alt": [
      "Zaquel",
      "Zorobabel",
      "Neemias",
      "Artaxerxes"
    ],
    "a": "c",
    "c": "Acabou-se, pois, o muro aos vinte e cinco do mês de Elul; em cinqüenta e dois dias. (Neemias 6 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o homem que, depois de morto, matou mais pessoas que em sua vida ?",
    "alt": [
      "Jair",
      "Salomão",
      "Sansão",
      "Elizeu"
    ],
    "a": "c",
    "c": "E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida. (Juízes 16 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos profetas teve seus pés postos num cepo?",
    "alt": [
      "Isaías",
      "Jeremias",
      "Jonas",
      "Miquéias"
    ],
    "a": "b",
    "c": "E feriu Pasur ao profeta Jeremias, e o colocou no cepo que está na porta superior de Benjamim, na casa do SENHOR. (Jeremias 20 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o juiz de Israel que libertou o seu povo, usando um ferrão de tocar bois ?",
    "alt": [
      "Sansão",
      "Baraque",
      "Sangar",
      "Gideão"
    ],
    "a": "c",
    "c": "Depois dele foi Sangar, filho de Anate, que feriu a seiscentos homens dos filisteus com uma aguilhada de bois; e também ele libertou a Israel. (Juízes 3 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o comandante de Israel que disse que só iria à batalha se uma mulher fosse com ele ?",
    "alt": [
      "Jefte",
      "Baraque",
      "Bartimeu",
      "Jair"
    ],
    "a": "b",
    "c": "Então lhe disse Baraque: Se fores comigo, irei; porém, se não fores comigo, não irei. (Juízes 4 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o rei que foi denominado “Querubim Ungido”?",
    "alt": [
      "Rei do Egito",
      "Rei de Tiro",
      "Rei da Assíria",
      "Rei de Jerusalém"
    ],
    "a": "b",
    "c": "Ez. 28:12-14"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do filho de uma mãe que aguardava ansiosamente olhando pela janela ?",
    "alt": [
      "Sísera",
      "Baruque",
      "Balaque",
      "Balaão"
    ],
    "a": "a",
    "c": "A mãe de Sísera olhava pela janela, e exclamava pela grade: Por que tarda em vir o seu carro? Por que se demoram os ruídos dos seus carros? (Juízes 5 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome da Cidade onde Jonas fugiu a príncipio da ordem de Deus?",
    "alt": [
      "Nínive",
      "Troade",
      "Esparta",
      "Társis"
    ],
    "a": "d",
    "c": "E orou ao SENHOR, e disse: Ah! SENHOR! Não foi esta minha palavra, estando ainda na minha terra? Por isso é que me preveni, fugindo para Társis, pois sabia que és Deus compassivo e misericordioso, longânimo e grande em benignidade, e que te arrependes do mal. (Jonas 4 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde foi tirada a madeira para a construção do 1º Templo de Jerusalém ?",
    "alt": [
      "Líbano",
      "Nigéria",
      "Espanha",
      "Roma"
    ],
    "a": "a",
    "c": "Dá ordem, pois, agora, que do Líbano me cortem cedros, e os meus servos estarão com os teus servos, e eu te darei o salário dos teus servos, conforme a tudo o que disseres; porque bem sabes tu que entre nós ninguém há que saiba cortar a madeira como os sidônios. (I Reis 5 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos cânticos Salomão compôs ?",
    "alt": [
      "Mil",
      "Mil e Trezentos",
      "Mil e Cinco",
      "Mil e Cem"
    ],
    "a": "c",
    "c": "E disse três mil provérbios, e foram os seus cânticos mil e cinco. (I Reis 4 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era Ailude no reino de Davi?",
    "alt": [
      "Copeiro",
      "Padeiro",
      "Cronista",
      "Guerreiro"
    ],
    "a": "c",
    "c": "E Joabe, filho de Zeruia, era sobre o exército; e Jeosafá, filho de Ailude, era cronista. (II Samuel 8 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que nome de criança comemorou a perda da glória de Israel?",
    "alt": [
      "Benoni",
      "Icabodê",
      "Benjamim",
      "Jefoné"
    ],
    "a": "b",
    "c": "E chamou ao menino Icabode, dizendo: De Israel se foi a glória! Porque a arca de Deus foi tomada, e por causa de seu sogro e de seu marido. (I Samuel 4 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da mulher dada a José por esposa no Egito?",
    "alt": [
      "Azenate",
      "Raabe",
      "Rebeca",
      "Ester"
    ],
    "a": "a",
    "c": "E nasceram a José dois filhos (antes que viesse um ano de fome), que lhe deu Azenate, filha de Potífera, sacerdote de Om. (Gênesis 41 : 50)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o 1º homem, citado na Bíblia, que se enforcou ?",
    "alt": [
      "Ananias",
      "Padeiro-mor",
      "Aitofel",
      "Ismael"
    ],
    "a": "c",
    "c": "Vendo, pois, Aitofel que se não tinha seguido o seu conselho, albardou o jumento, e levantou-se, e foi para sua casa e para a sua cidade, e deu ordem à sua casa, e se enforcou e morreu, e foi sepultado na sepultura de seu pai. (II Samuel 17 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Tamar era o que de Judá?",
    "alt": [
      "Sogra",
      "Irmã",
      "Nora",
      "Mulher"
    ],
    "a": "c",
    "c": "Judá, pois, tomou uma mulher para Er, o seu primogênito, e o seu nome era Tamar. (Gênesis 38 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do homem acusado por sua esposa de derramar sangue ?",
    "alt": [
      "Moisés",
      "Noé",
      "Habacuque",
      "Davi"
    ],
    "a": "a",
    "c": "Então Zípora tomou uma pedra aguda, e circuncidou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente me és um esposo sanguinário. (Êxodo 4 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do comandante do exército de Davi?",
    "alt": [
      "Abner",
      "Joabe",
      "Salomão",
      "Abisai"
    ],
    "a": "b",
    "c": "E Joabe, filho de Zeruia, era sobre o exército; e Jeosafá, filho de Ailude, era cronista. (II Samuel 8 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu o Salmo 90?",
    "alt": [
      "Moíses",
      "Salomão",
      "Jedutum",
      "Filhos de Coré"
    ],
    "a": "a",
    "c": "Moíses foi o autor do Salmo 90."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do primeiro filho morto sem filhos de Judá?",
    "alt": [
      "Selá",
      "Er",
      "Enos",
      "Onã"
    ],
    "a": "b",
    "c": "E ela concebeu e deu à luz um filho, e chamou-lhe Er. (Gênesis 38 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o imperador mencionado na Babilônia?",
    "alt": [
      "Faraó-Neco",
      "Quiz",
      "Nabucodonosor",
      "Ben-Hadade"
    ],
    "a": "c",
    "c": "Nabucodonosor"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos filhos de Jacó a linhagem segue até Jesus de Nazaré?",
    "alt": [
      "Rúben",
      "José",
      "Dã",
      "Juda"
    ],
    "a": "d",
    "c": "E disse-me um dos anciãos: Não chores; eis aqui o Leão da tribo de Judá, a raiz de Davi, que venceu, para abrir o livro e desatar os seus sete selos. (Apocalipse 5 : 5). Acerca de Judá, Jacó lhe prometeu que seus irmãos lhe prestariam homenagem, e que o cetro não se arredaria de sua mão, e o legislador não se apartaria de seus pés, predizendo assim o destino da descendência de Judá sobre todo Israel. O primeiro livro de Crônicas relata que Judá casou-se com a filha de Suá, e teve três filhos: Er, Onã e Selá, dos quais Er e Onã vieram a falecer. Mais tarde, Judá teve mais dois filhos com sua nora Tamar: Perez e Zerá. É dito que, a partir destes descendentes, formou-se a tribo de Judá. Importante ressaltar que o termo judeu origina-se da tribo de Judá, sendo a única tribo de Israel que foi preservada da descaracterização depois da invasão dos assírios. Enquanto as demais tribos foram forçadamente miscigenadas com os povos pagãos, os descendentes de Judá, preservaram suas tradições durante o exílio babilônico. Assim, pode-se dizer que nem todos os israelitas primitivos poderiam ser considerados judeus no sentido étnico."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do filho de Davi que deu linhagem genealógica a Jesus?",
    "alt": [
      "Amnom",
      "Tamar",
      "Salomão",
      "Joabe"
    ],
    "a": "c",
    "c": "E Jessé gerou ao rei Davi; e o rei Davi gerou a Salomão da que foi mulher de Urias. (Mateus 1 : 6).  O nome Salomão ou Shlomô (em hebraico:שלמה), deriva da palavra Shalom, que significa paz e tem o significado de Pacifico. Também chamado de Jedidias (em árabe سليمان Sulayman) pelo profeta Natã. (II Samuel 12:24, 25). Foi quem, segundo a Bíblia (em Reis e em Crônicas), ordenou a construção do Templo de Jerusalém, no seu 4.º ano, também conhecido como o Templo de Salomão. Depois disso, mandou construir um novo Palácio Real para o Sumo Sacerdote, o Palácio da Filha de Faraó, a Casa de Cedro do Líbano e o Pórtico das Colunas. A descrição do seu Trono era exemplar único em seus dias. Mandou construir fortes muralhas na cidade de Jerusalém, bem como diversas cidades fortificadas e torres de vigia. Salomão se notabilizou pela sua grande sabedoria, prosperidade e riquezas abundantes, bem como um longo reinado sem guerras."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual cidade era Pedro?",
    "alt": [
      "Betsaida",
      "Berseba",
      "Jericó",
      "Samaria"
    ],
    "a": "a",
    "c": "E Filipe era de Betsaida, cidade de André e de Pedro. (João 1 : 44). Betsaida (casa da pesca, em hebraico) era uma povoação piscatória a nordeste do Mar da Galileia, situada a alguns quilómetros de Cafarnaum. Um cataclismo, entretanto, erguendo-a, afastou-a do lago. De acordo com o Evangelho de João, os apóstolos Pedro, André e Filipe eram naturais desta povoação (João 1:44). Segundo Evangelho de Lucas, a circunvizinhança de Betsaida teria sido o local do milagre da Alimentação para 5000. Betsaida, juntamente com Cafarnaum e Corazim foram amaldiçoadas por Jesus, que predisse a completa destruição das três durante seu ministério na Galileia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas filhas teve Jacó?",
    "alt": [
      "Uma",
      "Duas",
      "Três",
      "Cinco"
    ],
    "a": "a",
    "c": "E apegou-se a sua alma com Diná, filha de Jacó, e amou a moça e falou afetuosamente à moça. (Gênesis 34 : 3). Na Bíblia, Diná era a filha de Jacó, um dos patriarcas do povo de Israel, e Lia, sua primeira esposa1 . O episódio de seu rapto e violação pelo príncipe cananeu Siquém, e da posterior vingança por parte de seus irmãos Simeão e Levi, normalmente conhecida como O Estupro de Diná, é contada em Gênesis 34."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O filho de um Rei deitou-se com a filha de Jacó... Que reino era esse?",
    "alt": [
      "Amorreus",
      "Siquém",
      "Filisteus",
      "Cananeus"
    ],
    "a": "b",
    "c": "Então responderam os filhos de Jacó a Siquém e a Hamor, seu pai, enganosamente, e falaram, porquanto havia violado a Diná, sua irmã. (Gênesis 34 : 13). Diná, filha de Lia e Jacó, saiu para visitar as mulheres de Siquém, onde seu povo havia feito acampamento e onde seu pai Jacó tinha comprado a terra onde tinha armado sua tenda. Siquém, filho de Hamor, o príncipe da terra, agarrou-a, se deitou com ela e humilhou-a. E sua alma se apegou a Diná ... ele amou a moça e falou-lhe ao coração2 , e Siquém pediu a seu pai que obtivesse Diná para ele, para ser sua esposa."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome das duas Mulheres de Jacó?",
    "alt": [
      "Raquel e Rute",
      "Rute e Lia",
      "Raquel e Lia",
      "Lia e Raabe"
    ],
    "a": "c",
    "c": "E possuiu também a Raquel, e amou também a Raquel mais do que a Lia e serviu com ele ainda outros sete anos. (Gênesis 29 : 30). Jacó com idade de 76-78 anos sai da casa de seu pai e vai para Padã-Arã. (região da atual Siria) Lá casa-se com duas jovens, Léia e Raquel. Após trabalhar 14 anos pelas esposa e mais 6 anos pela familia, (Gênesis 31.41) Deus diz para retornar a sua Terra. (Gênesis 31.3) Ele parte com suas duas esposas, duas criadas, onze filhos, seus criados e respectivos rebanhos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que idade tinha Davi quando começou a reinar em Jerusalém?",
    "alt": [
      "30 ANos",
      "37 anos",
      "40 anos",
      "50 Anos"
    ],
    "a": "b",
    "c": "Da idade de trinta anos era Davi quando começou a reinar; quarenta anos reinou. Em Hebrom reinou sobre Judá sete anos e seis meses, e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá. (II Samuel 5 : 4-5). O texto nos induz a resposta desta maneira, Davi reina na cidade de Hebron, Judá, por sete anos e seis meses, depois disto vai a Jerusalém unifica Judá e Israel e reina sobre Israel e Judá durante 33 anos. Somando a idade do início do Reinado em Hebron, Davi contava com 30 anos, mais os 7 anos e seis meses, quando começou reinar em Jerusalém Davi estava com 37 anos e meio."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos reinou Manassés?",
    "alt": [
      "55 anos",
      "50 anos",
      "40 anos",
      "58 anos"
    ],
    "a": "a",
    "c": "TINHA Manassés doze anos de idade, quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém. (II Crônicas 33 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Ismael tinha quando Isaque nasceu?",
    "alt": [
      "14 anos",
      "11 anos",
      "12 anos",
      "13 anos"
    ],
    "a": "a",
    "c": "E era Abrão da idade de oitenta e seis anos, quando Agar deu à luz Ismael. Como Abraão veio ter Isaque aos 100 anos - Ismael, notadamente, tinha 14 anos de idade. (Gênesis 16 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em que lugar Jacó recebeu o nome de Israel?",
    "alt": [
      "Siquém",
      "Harã",
      "Peniel",
      "Betel"
    ],
    "a": "c",
    "c": "E chamou Jacó o nome daquele lugar Peniel, porque dizia: Tenho visto a Deus face a face, e a minha alma foi salva. (Gênesis 32 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu de punho a carta de Paulo aos Romanos?",
    "alt": [
      "Lucas",
      "Marcos",
      "Tércio",
      "Timóteo"
    ],
    "a": "c",
    "c": "Eu, Tércio, que esta carta escrevi, vos saúdo no Senhor. (Romanos 16 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse: Seria o Homem mais Justo que Deus?",
    "alt": [
      "Jacó",
      "Eliú",
      "Jó",
      "Elcana"
    ],
    "a": "c",
    "c": "Seria porventura o homem mais justo do que Deus? Seria porventura o homem mais puro do que o seu Criador? (Jó 4 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nínive foi capital da:",
    "alt": [
      "Alexandria",
      "Capadócia",
      "Assíria",
      "Damásco"
    ],
    "a": "c",
    "c": "Estenderá também a sua mão contra o norte, e destruirá a Assíria; e fará de Nínive uma desolação, terra seca como o deserto. (Sofonias 2 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a capital de Síria?",
    "alt": [
      "Nínive",
      "Sidon",
      "Damásco",
      "Babel"
    ],
    "a": "c",
    "c": "E Davi pôs guarnições na Síria de Damasco, e os sírios ficaram por servos de Davi, pagando-lhe tributo; e o SENHOR guardava a Davi, por onde quer que ia. (I Crônicas 18 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Avô de Davi?",
    "alt": [
      "Jessé",
      "Saul",
      "Obede",
      "Boás"
    ],
    "a": "c",
    "c": "E Obede gerou a Jessé, e Jessé gerou a Davi. (Rute 4 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como se chamava a mulher de Urias, o Heteu?",
    "alt": [
      "Bate-Seba",
      "Raabe",
      "Atalia",
      "Quetura"
    ],
    "a": "a",
    "c": "E mandou Davi indagar quem era aquela mulher; e disseram: Porventura não é esta Bate-Seba, filha de Eliã, mulher de Urias, o heteu? (II Samuel 11 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o profeta que mencionou uma profecia sobre o julgo do pescoço?",
    "alt": [
      "Isaias",
      "Jeremias",
      "Ezequiel",
      "Joel"
    ],
    "a": "a",
    "c": "E acontecerá, naquele dia, que a sua carga será tirada do teu ombro, e o seu jugo do teu pescoço; e o jugo será despedaçado por causa da unção. (Isaías 10 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Rei que a Bíblia menciona o tamanho de sua cama?",
    "alt": [
      "Quiriate-Arba",
      "Ógue",
      "Golias",
      "Simei"
    ],
    "a": "b",
    "c": "Porque só Ogue, o rei de Basã, restou dos gigantes; eis que o seu leito, um leito de ferro, não está porventura em Rabá dos filhos de Amom? De nove côvados, o seu comprimento, e de quatro côvados, a sua largura, pelo côvado comum. (Deuteronômio 3 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os gigantes da Bíblia eram também homens de:",
    "alt": [
      "Extrema riqueza",
      "Boa Aparência",
      "De fama",
      "De maldades"
    ],
    "a": "c",
    "c": "Havia naqueles dias gigantes na terra; e também depois, quando os filhos de Deus entraram às filhas dos homens e delas geraram filhos; estes eram os valentes que houve na antiguidade, os homens de fama. (Gênesis 6 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do irmão que conspirou contra o reinado de Salomão?",
    "alt": [
      "Felipe o Tetrarca",
      "Adonias",
      "Amnon",
      "Absalão"
    ],
    "a": "b",
    "c": "Vai, e chega ao rei Davi, e dize-lhe: Não juraste tu, rei senhor meu, à tua serva, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará no meu trono? Por que, pois, reina Adonias? (I Reis 1 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da moça de três reis descrita no livro de Reis?",
    "alt": [
      "Abisague",
      "Salomé",
      "Bete-Seba",
      "Jezabél"
    ],
    "a": "a",
    "c": "E buscaram por todos os termos de Israel uma moça formosa, e acharam a Abisague, sunamita; e a trouxeram ao rei. (I Reis 1 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem sucedeu Elias com o mesmo poder?",
    "alt": [
      "Azarias",
      "Eliseu",
      "Acabe",
      "Obadias"
    ],
    "a": "b",
    "c": "Também a Jeú, filho de Ninsi, ungirás rei de Israel; e também a Eliseu, filho de Safate de Abel-Meolá, ungirás profeta em teu lugar. (I Reis 19 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Rei que Elias ungiu antes de sua morte?",
    "alt": [
      "Jeú",
      "Acabe",
      "Josafa",
      "Uzias"
    ],
    "a": "a",
    "c": "Também a Jeú, filho de Ninsi, ungirás rei de Israel; e também a Eliseu, filho de Safate de Abel-Meolá, ungirás profeta em teu lugar. (I Reis 19 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que foi feito a casa de Jezabél e Acabe?",
    "alt": [
      "De Mármores",
      "De ouro",
      "De marfim",
      "De Prata"
    ],
    "a": "c",
    "c": "Quanto ao mais dos atos de Acabe, e a tudo quanto fez, e à casa de marfim que edificou, e a todas as cidades que edificou, porventura não está escrito no livro das crônicas dos reis de Israel? (I Reis 22 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Camelos aparelhou o Servo de Abraão quando foi buscar Rebeca para Isaque?",
    "alt": [
      "20 Camelos",
      "10 Camelos",
      "11 Camelos",
      "5 Camelos"
    ],
    "a": "b",
    "c": "E o servo tomou dez camelos, dos camelos do seu senhor, e partiu, pois que todos os bens de seu senhor estavam em sua mão, e levantou-se e partiu para Mesopotâmia, para a cidade de Naor. (Gênesis 24 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A quem Abraão deu Dízimos?",
    "alt": [
      "Melquisedeque",
      "Davi",
      "Abimeleque",
      "Arão"
    ],
    "a": "a",
    "c": "A quem também Abraão deu o dízimo de tudo, e primeiramente é, por interpretação, rei de justiça, e depois também rei de Salém, que é rei de paz; (Hebreus 7 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos acrescentou o Senhor Deus a Jó?",
    "alt": [
      "100 anos",
      "130 anos",
      "140 anos",
      "70 Anos"
    ],
    "a": "c",
    "c": "E depois disto viveu Jó cento e quarenta anos; e viu a seus filhos, e aos filhos de seus filhos, até à quarta geração. (Jó 42 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o cargo de Daniel na corte babilônica?",
    "alt": [
      "Contador",
      "Sonhador",
      "Mestre dos Magos e Astrólogos",
      "Juiz"
    ],
    "a": "c",
    "c": "Beltessazar, mestre dos magos, pois eu sei que há em ti o espírito dos deuses santos, e nenhum mistério te é difícil, dize-me as visões do meu sonho que tive e a sua interpretação. (Daniel 4 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome de um Rio considerado um deus?",
    "alt": [
      "Nilo",
      "Tigre",
      "Eufrates",
      "Jordão"
    ],
    "a": "a",
    "c": "O Rio nilo - Maior Rio do Mundo é considerado pelos egípcios como um Deus"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Mar que na verdade é um lago?",
    "alt": [
      "Mar da Galileia",
      "Mar Egeu",
      "Mar Cáspio",
      "Mar Morto"
    ],
    "a": "a",
    "c": "Na verdade é chamado de Mar, mas o seu comprimento máximo é de cerca de 19 km e largura máxima de cerca de 13 km."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo era cidadão romano por que?",
    "alt": [
      "Comprou o direito",
      "Direito de nascimento",
      "Por ser fariseu",
      "Por ser cristão"
    ],
    "a": "b",
    "c": "E respondeu o tribuno: Eu com grande soma de dinheiro alcancei este direito de cidadão. Paulo disse: Mas eu o sou de nascimento. (Atos 22 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Paulo empossou Tito?",
    "alt": [
      "Nas Ilhas de Creta",
      "No Egito",
      "Em Eféso",
      "Em Jerusalém"
    ],
    "a": "a",
    "c": "Por esta causa te deixei em Creta, para que pusesses em boa ordem as coisas que ainda restam, e de cidade em cidade estabelecesses presbíteros, como já te mandei: (Tito 1 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do profeta que ressuscitou um homem depois de morto?",
    "alt": [
      "Elias",
      "Isaias",
      "Elizeu",
      "Jeremias"
    ],
    "a": "c",
    "c": "E sucedeu que, enterrando eles um homem, eis que viram uma tropa, e lançaram o homem na sepultura de Eliseu; e, caindo nela o homem, e tocando os ossos de Eliseu, reviveu, e se levantou sobre os seus pés. (II Reis 13 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Abraão trouxe do Egito que veio se tornar problema na sua vida conjugal com Sara?",
    "alt": [
      "Agar",
      "Esaú",
      "Terras",
      "Ló"
    ],
    "a": "a",
    "c": "E disse: Agar, serva de Sarai, donde vens, e para onde vais? E ela disse: Venho fugida da face de Sarai minha senhora. (Gênesis 16 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual evento foi comemorado com um sacrifício no décimo quarto dia do mês de Habibe?",
    "alt": [
      "A fuga do Egito",
      "A Entrada no Egito",
      "O Pentecostes",
      "As Primícias"
    ],
    "a": "a",
    "c": "Hoje, no mês de Abibe, vós saís. (Êxodo 13 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual das Epístolas Paulo menciona haver Santos na Casa de César?",
    "alt": [
      "Tito",
      "Timóteo",
      "Filipenses",
      "Romanos"
    ],
    "a": "c",
    "c": "Todos os santos vos saúdam, mas principalmente os que são da casa de César. (Filipenses 4 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jericó também era conhecida por ser a Cidade das:",
    "alt": [
      "Plantas Verdes",
      "Palmeiras",
      "Aguás Claras",
      "Riquezas"
    ],
    "a": "b",
    "c": "E o sul, e a campina do vale de Jericó, a cidade das palmeiras, até Zoar. (Deuteronômio 34 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Esposas de Jacó lhe deu mais filhos?",
    "alt": [
      "Raquel",
      "Bila",
      "Zilpa",
      "Lia"
    ],
    "a": "d",
    "c": "Os filhos de Lia: Rúben, o primogênito de Jacó, depois Simeão e Levi, e Judá, e Issacar e Zebulom; (Gênesis 35 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando foi que Jacó decidiu recorrer ao Egito em busca de alimento... Quantos anos de seca?",
    "alt": [
      "Três Anos",
      "Dois Anos",
      "Cinco Anos",
      "Um Ano"
    ],
    "a": "b",
    "c": "Porque já houve dois anos de fome no meio da terra, e ainda restam cinco anos em que não haverá lavoura nem sega. (Gênesis 45 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem é o autor de Hebreus?",
    "alt": [
      "Paulo",
      "Apolo",
      "Desconhecido",
      "Pedro"
    ],
    "a": "c",
    "c": "Não se sabe ao certo quem escreveu o livro de Hebreus. Sabe-se, contudo, que até o século XVI os pais da igreja consideravam Paulo como autor!"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "As águas de Laodicéia eram:",
    "alt": [
      "Frias",
      "Termais",
      "Salgadas",
      "Mornas"
    ],
    "a": "d",
    "c": "Laodicéia era conhecida por sua igreja morna, assim com as águas da cidade que causavam enjôo aos turistas que delam tomavam"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que o Arcanjo Miguel disse à Satanás na disputa pelo corpo de Moisés?",
    "alt": [
      "O Senhor te matará",
      "O Senhor de Condenará",
      "O Senhor te repreenda",
      "O Senhor é contra ti"
    ],
    "a": "c",
    "c": "Mas o arcanjo Miguel, quando contendia com o diabo, e disputava a respeito do corpo de Moisés, não ousou pronunciar juízo de maldição contra ele; mas disse: O Senhor te repreenda. (Judas 1 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual Livro da Bíblia a a expressão: Parede Branqueada!",
    "alt": [
      "Mateus",
      "Malaquias",
      "Atos",
      "Isaias"
    ],
    "a": "c",
    "c": "Então Paulo lhe disse: Deus te ferirá, parede branqueada; tu estás aqui assentado para julgar-me conforme a lei, e contra a lei me mandas ferir? (Atos 23 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sobre quem Pedro conversava com Jesus quando o Mestre lhe disse: Se eu quero que ele viva, que te importa?",
    "alt": [
      "Sobre Marcos",
      "Sobre João",
      "Sobre Paulo",
      "Sobre Tiago"
    ],
    "a": "b",
    "c": "Disse-lhe Jesus: Se eu quero que ele fique até que eu venha, que te importa a ti? Segue-me tu. (João 21 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais Animais eram usados nos carros de Faraó?",
    "alt": [
      "Éguas",
      "Cavalos",
      "Camelos",
      "Búfalos"
    ],
    "a": "a",
    "c": "Às éguas dos carros de Faraó te comparo, ó meu amor. (Cantares 1 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi considerado mestre em ferro e cobre?",
    "alt": [
      "Ninrode",
      "Abraão",
      "Tubalcaim",
      "Barjonas"
    ],
    "a": "c",
    "c": "E Zilá também deu à luz a Tubalcaim, mestre de toda a obra de cobre e ferro; e a irmã de Tubalcaim foi Noema. (Gênesis 4 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou o melhor costureiro de bordados em cores, quem sou eu?",
    "alt": [
      "Tubalcaim",
      "Esaú",
      "Micaías",
      "Aoliabe"
    ],
    "a": "d",
    "c": "E com ele Aoliabe, filho de Aisamaque, da tribo de Dã, um mestre de obra, e engenhoso artífice, e bordador em azul, e em púrpura e em carmesim e em linho fino. (Êxodo 38 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Construtor da Torre de Babel?",
    "alt": [
      "Canaã",
      "Ninrode",
      "Betuel",
      "Abimeleque"
    ],
    "a": "b",
    "c": "Foi, provavelmente, sob o seu comando que se iniciou a construção de Babel e da sua torre. Tal conclusão está de acordo com o conceito judaico tradicional."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Rei de Jerusalém considerado amigo da agricultura?",
    "alt": [
      "Jotão",
      "Salomão",
      "Uzias",
      "Jeosafa"
    ],
    "a": "c",
    "c": "Também edificou torres no deserto, e cavou muitos poços, porque tinha muito gado, tanto nos vales como nas campinas; tinha lavradores, e vinhateiros, nos montes e nos campos férteis; porque era amigo da agricultura. (II Crônicas 26 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Profeta que respeitou Acabe por causa de Jeosafa?",
    "alt": [
      "Eliseu",
      "Elias",
      "Natan",
      "Samuel"
    ],
    "a": "a",
    "c": "E disse Eliseu: Vive o SENHOR dos Exércitos, em cuja presença estou, que se eu não respeitasse a presença de Jeosafá, rei de Judá, não olharia para ti nem te veria. (II Reis 3 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse a Frase: Meu Pai, Meu Pai, Carros de Israel e seus Cavaleiros!?",
    "alt": [
      "Elias",
      "Eliseu",
      "Samuel",
      "Eli"
    ],
    "a": "b",
    "c": "O que vendo Eliseu, clamou: Meu pai, meu pai, carros de Israel, e seus cavaleiros! E nunca mais o viu; e, pegando as suas vestes, rasgou-as em duas partes. (II Reis 2 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Capítulos tem o livro de Ester?",
    "alt": [
      "5 Capítulos",
      "6 Capítulos",
      "7 Capítulos",
      "10 Capítulos"
    ],
    "a": "d",
    "c": "10 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Profeta que fundou uma escola de filhos de profetas em Israel?",
    "alt": [
      "Elias",
      "Davi",
      "Asafe",
      "Natan"
    ],
    "a": "a",
    "c": "Vendo-o, pois, os filhos dos profetas que estavam defronte em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. E vieram-lhe ao encontro, e se prostraram diante dele em terra. (II Reis 2 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Paulo Prega em Éfeso?",
    "alt": [
      "Dois Anos",
      "Três Anos",
      "Quatro Anos",
      "Um Ano"
    ],
    "a": "b",
    "c": "Portanto, vigiai, lembrando-vos de que durante três anos, não cessei, noite e dia, de admoestar com lágrimas a cada um de vós. (Atos 20 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o Rei que provocou a divisão de Israel em 939 a.C?",
    "alt": [
      "Jeroboão, Filho de Nebate",
      "Salomão",
      "Acaz",
      "Nabucodonosor"
    ],
    "a": "a",
    "c": "E sucedeu que, ouvindo todo o Israel que Jeroboão tinha voltado, enviaram, e o chamaram para a congregação, e o fizeram rei sobre todo o Israel; e ninguém seguiu a casa de Davi senão somente a tribo de Judá. (I Reis 12 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que significa a palavra El Shaddai?",
    "alt": [
      "Senhor que te sara",
      "Deus Proverá",
      "Deus Todo-Poderoso",
      "Deus de Amor"
    ],
    "a": "c",
    "c": "Significa: Deus Todo-Pedoreso"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Livros da Bíblia mais aparece a expressão hebraica El Shadai?",
    "alt": [
      "Salmos",
      "Provérbios",
      "Jó",
      "Samuel"
    ],
    "a": "c",
    "c": "No Livro de Jó a expressão ocorre 31 vezes das 50 mencionadas em toda Bíblia"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em quais idiomas foi escrito a Bíblia?",
    "alt": [
      "Grego, Latim e Acadiano",
      "Acadiano e Grego",
      "Hebraico, Aramaico e Grego",
      "Hebraico e Latim"
    ],
    "a": "c",
    "c": "Em Hebraico, Aramaico e Grego"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Capítulos encontramos na Bíblia?",
    "alt": [
      "2000 Capítulos",
      "1.150 Capítulos",
      "1.189 Capítulos",
      "989 Capítulos"
    ],
    "a": "c",
    "c": "A Bíblia possui 1.189 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No Pentateuco, a Bíblia faz menção a um livro que nós não conhecemos... Qual?",
    "alt": [
      "Livro dos Mortos",
      "Livro dos Sonhos",
      "Livro dos Anjos",
      "Livro das Guerras do Senhor"
    ],
    "a": "d",
    "c": "O livro chama-se Livro das Guerras do Senhor (Números 21.14)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o primeiro bígamo (Duas Esposas) citado na Bíblia?",
    "alt": [
      "Abraão",
      "Terá",
      "Naor",
      "Lameque"
    ],
    "a": "d",
    "c": "E tomou Lameque para si duas mulheres; o nome de uma era Ada, e o nome da outra, Zilá. (Gênesis 4 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de todos os que tocam harpa e flauta?",
    "alt": [
      "Davi",
      "Hirão",
      "Tubalcaim",
      "Jubal"
    ],
    "a": "d",
    "c": "E o nome do seu irmão era Jubal; este foi o pai de todos os que tocam harpa e órgão. (Gênesis 4 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Além de Rei... Musicista e Poeta, Davi foi inventor de:",
    "alt": [
      "Instrumentos de Canto e Musicais",
      "Instrumentos de Percurção",
      "Instrumentos de Guerra",
      "Instrumentos de Caça"
    ],
    "a": "a",
    "c": "E os sacerdotes, serviam em seus ofícios; como também os levitas com os instrumentos musicais do SENHOR, que o rei Davi tinha feito, para louvarem ao SENHOR, porque a sua benignidade dura para sempre, quando Davi o louvava pelo ministério deles; e os sacerdotes tocavam as trombetas diante deles, e todo o Israel estava em pé. (II Crônicas 7 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era rei e sacerdote ao mesmo tempo?",
    "alt": [
      "Davi",
      "Samuel",
      "Melquisedeque",
      "Eli"
    ],
    "a": "c",
    "c": "E Melquisedeque, rei de Salém, trouxe pão e vinho; e era este sacerdote do Deus Altíssimo. (Gênesis 14 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é a única mulher cuja idade é mencionada na Bíblia?",
    "alt": [
      "Sara",
      "Marta",
      "Bébora",
      "Maria de Magdala"
    ],
    "a": "a",
    "c": "E FOI a vida de Sara cento e vinte e sete anos; estes foram os anos da vida de Sara. (Gênesis 23 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos filhos Abraão teve com Quetura?",
    "alt": [
      "Três Filhos",
      "Dois Filhos",
      "Quatro Filhos",
      "Seis Filhos"
    ],
    "a": "d",
    "c": "Os filhos de Quetura: Zinrá, Jocsã, Medã, Midiã, Jisbaque, Sua (Gênesis 25.2,9)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi sepultado por Deus em um vale?",
    "alt": [
      "Davi",
      "José",
      "Abraão",
      "Moisés"
    ],
    "a": "d",
    "c": "Assim morreu ali Moisés, servo do SENHOR, na terra de Moabe, conforme a palavra do SENHOR. (Deuteronômio 34 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que rei reconheceu que Deus fez com ele o mesmo que ele tinha feito aos seus inimigos?",
    "alt": [
      "Nabucodonosor",
      "Senaqueribe",
      "Ben-Hadade",
      "Adoni-Bezeque"
    ],
    "a": "d",
    "c": "Porém Adoni-Bezeque fugiu, mas o seguiram, e prenderam-no e cortaram-lhe os dedos polegares das mãos e dos pés. (Juízes 1 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o rei citado na Bíblia pelo seu peso?",
    "alt": [
      "Eglom",
      "Quiriate-Arba",
      "Assuero",
      "Artaxerxes"
    ],
    "a": "a",
    "c": "E levou aquele presente a Eglom, rei dos moabitas; e era Eglom homem muito gordo. (Juízes 3 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a mulher que acolheu o seu inimigo e depois o matou?",
    "alt": [
      "Jezabél",
      "Maria Madalena",
      "Jael",
      "Bébora"
    ],
    "a": "c",
    "c": "Então Jael, mulher de Héber, tomou uma estaca da tenda, e lançou mão de um martelo, e chegou-se mansamente a ele, e lhe cravou a estaca na fonte, de sorte que penetrou na terra, estando ele, porém, num profundo sono, e já muito cansado; e assim morreu. (Juízes 4 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a mãe que aguardava ansiosamente seu filho, olhando pela janela ?",
    "alt": [
      "Mãe de Salomão",
      "Mãe de Dadi",
      "Mãe de Sísera",
      "Mãe de Jesus"
    ],
    "a": "c",
    "c": "A mãe de Sísera olhava pela janela, e exclamava pela grade: Por que tarda em vir o seu carro? Por que se demoram os ruídos dos seus carros? (Juízes 5 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o filho de um juiz de Israel que, depois da morte do seu pai, se declarou rei junto a seus irmãos e depois os matou ?",
    "alt": [
      "Adonias",
      "Abimeleque",
      "Salomão",
      "Absalão"
    ],
    "a": "b",
    "c": "Abimeleque. Juízes 9.1,2,3,4,5,6. E deram-lhe setenta peças de prata, da casa de Baal-Berite; e com elas alugou Abimeleque uns homens ociosos e levianos, que o seguiram. (Juízes 9 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que personagem bíblico prometeu sacrificar ao Senhor a primeira pessoa que visse ao voltar vitorioso da batalha e quem foi sacrificado ?",
    "alt": [
      "Jair",
      "Jefté",
      "Baraque",
      "Gideão"
    ],
    "a": "b",
    "c": "E aconteceu que, quando a viu, rasgou as suas vestes, e disse: Ah! filha minha, muito me abateste, e estás entre os que me turbam! Porque eu abri a minha boca ao SENHOR, e não tornarei atrás. (Juízes 11 : 35)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o nome da bisavó de Davi?",
    "alt": [
      "Ana",
      "Atalia",
      "Rute",
      "Noemi"
    ],
    "a": "c",
    "c": "E Salmom gerou, de Raabe, a Boaz; e Boaz gerou de Rute a Obede; e Obede gerou a Jessé; (Mateus 1 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que povo foi derrotado na batalha por causa dos trovões?",
    "alt": [
      "Os Heveus",
      "Os Amorreus",
      "Os Filisteus",
      "Os Heteus"
    ],
    "a": "c",
    "c": "E sucedeu que, estando Samuel sacrificando o holocausto, os filisteus chegaram à peleja contra Israel; e trovejou o SENHOR aquele dia com grande estrondo sobre os filisteus, e os confundiu de tal modo que foram derrotados diante dos filhos de Israel. (I Samuel 7 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o homem que, engatinhando, venceu uma batalha e contra que povo ele estava guerreando ?",
    "alt": [
      "Davi",
      "Jônatas",
      "Melquisedeque",
      "Jefté"
    ],
    "a": "b",
    "c": "Então subiu Jônatas com os pés e com as mãos, e o seu pajem de armas atrás dele; e os filisteus caíam diante de Jônatas, e o seu pajem de armas os matava atrás dele. (I Samuel 14 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi condenado à morte por ter matado um rei de Israel?",
    "alt": [
      "Um Filisteu",
      "Um Moabita",
      "Um Amalequita",
      "Um Heteu"
    ],
    "a": "c",
    "c": "Disse então Davi ao moço que lhe trouxera a nova: Donde és tu? E disse ele: Sou filho de um estrangeiro, amalequita. (II Samuel 1 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que homem israelita era celebrado por sua beleza?",
    "alt": [
      "Salomão",
      "Absalão",
      "Davi",
      "Nabucodonosor"
    ],
    "a": "b",
    "c": "Não havia, porém, em todo o Israel homem tão belo e tão aprazível como Absalão; desde a planta do pé até à cabeça não havia nele defeito algum. (II Samuel 14 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do amigo do rei Davi que disse que estaria a seu lado em qualquer situação?",
    "alt": [
      "Joabe",
      "Mefibosete",
      "Itai",
      "Abner"
    ],
    "a": "c",
    "c": "Respondeu, porém, Itai ao rei, e disse: Vive o SENHOR, e vive o rei meu senhor, que no lugar em que estiver o rei meu senhor, seja para morte seja para vida, aí certamente estará também o teu servidor. (II Samuel 15 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o primeiro homem citado na Bíblia que se enforcou?",
    "alt": [
      "Judas Iscariotes",
      "Saul",
      "Aitofel",
      "Abias"
    ],
    "a": "c",
    "c": "Vendo, pois, Aitofel que se não tinha seguido o seu conselho, albardou o jumento, e levantou-se, e foi para sua casa e para a sua cidade, e deu ordem à sua casa, e se enforcou e morreu, e foi sepultado na sepultura de seu pai. (II Samuel 17 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Paulo pede para Tito fazer em cada Cidade?",
    "alt": [
      "Doutrinar o povo",
      "Evangelizar",
      "Curas",
      "Estabelecer Presbíteros"
    ],
    "a": "d",
    "c": "Por esta causa te deixei em Creta, para que pusesses em boa ordem as coisas que ainda restam, e de cidade em cidade estabelecesses presbíteros, como já te mandei: (Tito 1 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se lê na Bíblia: Comamos e bebamos, que amanhã morreremos?",
    "alt": [
      "Mateus",
      "Romanos",
      "Coríntios",
      "Hebreus"
    ],
    "a": "c",
    "c": "Se, como homem, combati em Éfeso contra as bestas, que me aproveita isso, se os mortos não ressuscitam? Comamos e bebamos, que amanhã morreremos. (I Coríntios 15 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No ofertório presenciado por Jesus, quantas moedas a viúva deixou no altar?",
    "alt": [
      "10 Moedas",
      "5 Moedas",
      "3 Moedas",
      "2 Moedas"
    ],
    "a": "d",
    "c": "E viu também uma pobre viúva lançar ali duas pequenas moedas; (Lucas 21 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde os Sacerdotes temeram depositar a oferta que compraria Jesus?",
    "alt": [
      "No Cofre das Ofertas",
      "Na Poupança",
      "No Bolso",
      "Na Sacola"
    ],
    "a": "a",
    "c": "E os príncipes dos sacerdotes, tomando as moedas de prata, disseram: Não é lícito colocá-las no cofre das ofertas, porque são preço de sangue. (Mateus 27 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Não tive o privilégio de fazer Viagens Missionárias com Paulo, que sou?",
    "alt": [
      "Barnabé",
      "Lucas",
      "Mateus",
      "Marcos"
    ],
    "a": "c",
    "c": "A Resposta é Mateus - Barnabé e Marcos foram participantes da Primeira Viagem Missionária e Lucas na Terceira"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o discípulo que Jesus afirmou ver debaixo da figueira?",
    "alt": [
      "Natanael",
      "Lucas",
      "Levi",
      "André"
    ],
    "a": "a",
    "c": "Disse-lhe Natanael: De onde me conheces tu? Jesus respondeu, e disse-lhe: Antes que Filipe te chamasse, te vi eu, estando tu debaixo da figueira. (João 1 : 48)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Timóteo era:",
    "alt": [
      "Solteiro",
      "Casado",
      "Divorciado",
      "Viúvo"
    ],
    "a": "a",
    "c": "Não se tem comprovação de que Timóteo fosse Casado. Pelo contrario, serviu por todos os lugares ao Lado de Paulo. Por esta causa vos mandei Timóteo, que é meu filho amado, e fiel no Senhor, o qual vos lembrará os meus caminhos em Cristo, como por toda a parte ensino em cada igreja. (I Coríntios 4 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu com Pedro sua Primeira Epístola?",
    "alt": [
      "Silvano",
      "Lucas",
      "Silas",
      "Cornélio"
    ],
    "a": "a",
    "c": "Por Silvano, vosso fiel irmão, como cuido, escrevi abreviadamente, exortando e testificando que esta é a verdadeira graça de Deus, na qual estais firmes. (I Pedro 5 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo afirma que junto com Timóteo, havia outro companheiro pregando com eles em Corinto... Quem era?",
    "alt": [
      "Lucas",
      "Marcos",
      "Silvano",
      "Felipe"
    ],
    "a": "c",
    "c": "Porque o Filho de Deus, Jesus Cristo, que entre vós foi pregado por nós, isto é, por mim, Silvano e Timóteo, não foi sim e não; mas nele houve sim. (II Coríntios 1 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem pode ser a suposta esposa de Filemom, amigo de Paulo:",
    "alt": [
      "Áfia",
      "Priscila",
      "Salomé",
      "Frigia"
    ],
    "a": "a",
    "c": "E à nossa amada Áfia, e a Arquipo, nosso camarada, e à igreja que está em tua casa: (Filemom 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Igreja pastoreada por Filemom era na _____________.",
    "alt": [
      "Sua Casa",
      "Sua Empresa",
      "Na Sinagoga",
      "No Templo"
    ],
    "a": "a",
    "c": "E à nossa amada Áfia, e a Arquipo, nosso camarada, e à igreja que está em tua casa: (Filemom 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o companheiro de prisão de Paulo na carta à Filemom?",
    "alt": [
      "Timóteo",
      "Silvano",
      "Lucas",
      "Epafras"
    ],
    "a": "d",
    "c": "Saúdam-te Epafras, meu companheiro de prisão por Cristo Jesus, (Filemom 1 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde era Áquila, esposo de Priscila?",
    "alt": [
      "Do Egito",
      "De Jerusalém",
      "De Samaria",
      "Do Ponto"
    ],
    "a": "d",
    "c": "E, achando um certo judeu por nome Áqüila, natural do Ponto, que havia pouco tinha vindo da Itália, e Priscila, sua mulher (pois Cláudio tinha mandado que todos os judeus saíssem de Roma), ajuntou-se com eles, (Atos 18 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Conforme nos mostra a Bíblia, a Cidade de Ponto ficava na?",
    "alt": [
      "Espanha",
      "Itália",
      "Ásia",
      "Índia"
    ],
    "a": "b",
    "c": "E, achando um certo judeu por nome Áqüila, natural do Ponto, que havia pouco tinha vindo da Itália, e Priscila, sua mulher (pois Cláudio tinha mandado que todos os judeus saíssem de Roma), ajuntou-se com eles, (Atos 18 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Artífice que fazia nichos para Diana?",
    "alt": [
      "Lucas",
      "Terá",
      "Demétrio",
      "Áquila"
    ],
    "a": "c",
    "c": "Porque um certo ourives da prata, por nome Demétrio, que fazia de prata nichos de Diana, dava não pouco lucro aos artífices, (Atos 19 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Chefe da Sinagoga de Corinto?",
    "alt": [
      "Crispo",
      "Lucas",
      "Damásio",
      "Epafras"
    ],
    "a": "a",
    "c": "E Crispo, principal da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, ouvindo-o, creram e foram batizados. (Atos 18 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo sentiu muito pela Cidade de Atenas ser tão _____________.",
    "alt": [
      "Sábia",
      "Idolatra",
      "Cristã",
      "Promiscua"
    ],
    "a": "b",
    "c": "E, enquanto Paulo os esperava em Atenas, o seu espírito se comovia em si mesmo, vendo a cidade tão entregue à idolatria. (Atos 17 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o monumento usado por Paulo para apregoar o evangelho em Atenas?",
    "alt": [
      "Altar",
      "Altar ao Deus desconhecido",
      "No Templo",
      "Na Sinagoga"
    ],
    "a": "b",
    "c": "Porque, passando eu e vendo os vossos santuários, achei também um altar em que estava escrito: AO DEUS DESCONHECIDO. Esse, pois, que vós honrais, não o conhecendo, é o que eu vos anuncio. (Atos 17 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual das Cartas Paulo fala sobre cabeça descoberta durante a oração?",
    "alt": [
      "Efésios",
      "Romanos",
      "Coríntios",
      "Colossos"
    ],
    "a": "c",
    "c": "Mas toda a mulher que ora ou profetiza com a cabeça descoberta, desonra a sua própria cabeça, porque é como se estivesse rapada. (I Coríntios 11 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas províncias estavam debaixo do regime de Assuero?",
    "alt": [
      "130",
      "120",
      "80",
      "127"
    ],
    "a": "d",
    "c": "E SUCEDEU nos dias de Assuero, o Assuero que reinou desde a Índia até Etiópia, sobre cento e vinte e sete províncias, (Ester 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o número de bois Salomão ofereceu na consagração do Templo do Senhor?",
    "alt": [
      "30 Mil",
      "20 Mil",
      "10 Mil",
      "22 Mil"
    ],
    "a": "d",
    "c": "E o rei Salomão ofereceu sacrifícios de bois, vinte e dois mil, e de ovelhas, cento e vinte mil; e o rei e todo o povo consagraram a casa de Deus. (II Crônicas 7 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A cidade de Tarso era uma cidade da?",
    "alt": [
      "Palestina",
      "Ásia",
      "Cilícia",
      "Palestina"
    ],
    "a": "c",
    "c": "Mas Paulo lhe disse: Na verdade que sou um homem judeu, cidadão de Tarso, cidade não pouco célebre na Cilícia; rogo-te, porém, que me permitas falar ao povo. (Atos 21 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em sua epístola, Pedro afirma ter um filho, quem era?",
    "alt": [
      "Marcos",
      "Silvano",
      "Tiago",
      "Filipe"
    ],
    "a": "a",
    "c": "A vossa co-eleita em Babilônia vos saúda, e meu filho Marcos. (I Pedro 5 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Dario constitui Daniel como ________________ das cento e vinte e sete províncias?",
    "alt": [
      "Conselheiro",
      "Presidente",
      "Imperador",
      "Mestres"
    ],
    "a": "b",
    "c": "E sobre eles três presidentes, dos quais Daniel era um, aos quais estes príncipes dessem conta, para que o rei não sofresse dano. (Daniel 6 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como Dario passou a noite depois de ter encaminhado Daniel à Cova dos Leões?",
    "alt": [
      "Bebendo",
      "Festejando",
      "Jejuando",
      "Comendo"
    ],
    "a": "c",
    "c": "Então o rei se dirigiu para o seu palácio, e passou a noite em jejum, e não deixou trazer à sua presença instrumentos de música; e fugiu dele o sono. (Daniel 6 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na carta aos Gálatas, Paulo fala que ficou quantos dias com Pedro em Jerusalém?",
    "alt": [
      "10 Dias",
      "11 Dias",
      "3 Dias",
      "15 Dias"
    ],
    "a": "d",
    "c": "Depois, passados três anos, fui a Jerusalém para ver a Pedro, e fiquei com ele quinze dias. (Gálatas 1 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da menina que viu Pedro depois que este foi solto da Prisão?",
    "alt": [
      "Lídia",
      "Rode",
      "Priscila",
      "Maria de Magdala"
    ],
    "a": "b",
    "c": "E, batendo Pedro à porta do pátio, uma menina chamada Rode saiu a escutar; (Atos 12 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em Romanos, Paulo considerou a mãe de uma pessoa sua própria mãe quem era ele?",
    "alt": [
      "Rufo",
      "Timóteo",
      "Tito",
      "Lucas"
    ],
    "a": "a",
    "c": "Saudai a Rufo, eleito no Senhor, e a sua mãe e minha. (Romanos 16 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Porta do Templo onde ficava o coxo?",
    "alt": [
      "Porta da Esperança",
      "Porta dos Milagres",
      "Porta Formosa",
      "Pórtico de Salomão"
    ],
    "a": "c",
    "c": "E era trazido um homem que desde o ventre de sua mãe era coxo, o qual todos os dias punham à porta do templo, chamada Formosa, para pedir esmola aos que entravam. (Atos 3 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi Chamado de Jerubaal?",
    "alt": [
      "Salomão",
      "Sangar",
      "Gideão",
      "Tubalcaim"
    ],
    "a": "c",
    "c": "Por isso naquele dia lhe chamaram Jerubaal, dizendo: Baal contenda contra ele, pois derrubou o seu altar. (Juízes 6 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o pai de Gideão?",
    "alt": [
      "Anás",
      "Sísera",
      "Naamã",
      "Joás"
    ],
    "a": "d",
    "c": "E foi Jerubaal, filho de Joás, e habitou em sua casa. (Juízes 8 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O nome Jerubaal quer dizer contender com?",
    "alt": [
      "Deus",
      "deuses",
      "Baal",
      "Baalins"
    ],
    "a": "c",
    "c": "Por isso naquele dia lhe chamaram Jerubaal, dizendo: Baal contenda contra ele, pois derrubou o seu altar. (Juízes 6 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Débora julgava Israel debaixo de uma árvore, qual era?",
    "alt": [
      "Zimbro",
      "Figueira",
      "Oliveira",
      "Palmeira"
    ],
    "a": "d",
    "c": "Ela assentava-se debaixo das palmeiras de Débora, entre Ramá e Betel, nas montanhas de Efraim; e os filhos de Israel subiam a ela a juízo. (Juízes 4 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Rei que edificou Torres ao redor de Jerusalém?",
    "alt": [
      "Salomão",
      "Uzias",
      "Davi",
      "Manassés"
    ],
    "a": "b",
    "c": "Também Uzias edificou torres em Jerusalém, à porta da esquina, e à porta do vale, e à porta do ângulo, e as fortificou. (II Crônicas 26 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos anos Manassés começou a reinar?",
    "alt": [
      "10 Anos",
      "12 Anos",
      "23 Anos",
      "20 Anos"
    ],
    "a": "b",
    "c": "TINHA Manassés doze anos de idade, quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém. (II Crônicas 33 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Dos 150 Salmos, qual é o Salmo de Moisés?",
    "alt": [
      "Salmo 117",
      "Salmo 100",
      "Salmo 90",
      "Salmo 115"
    ],
    "a": "c",
    "c": "O Salmo de Número 90"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao dar um relatório pra Timóteo, Paulo afirma ter deixado Trófimo doente em?",
    "alt": [
      "Mileto",
      "Éfeso",
      "Corinto",
      "Colossos"
    ],
    "a": "a",
    "c": "Erasto ficou em Corinto, e deixei Trófimo doente em Mileto. (II Timóteo 4 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Paulo parou em Mileto, ele mandou chamar os anciãos de qual Igreja?",
    "alt": [
      "Éfeso",
      "Corinto",
      "Roma",
      "Filipos"
    ],
    "a": "a",
    "c": "E de Mileto mandou a Éfeso, a chamar os anciãos da igreja. (Atos 20 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome que deram à serpente de bronze levantada por Moisés no deserto?",
    "alt": [
      "Diana",
      "Artemis",
      "Neustã",
      "Afrodite"
    ],
    "a": "c",
    "c": "Ele tirou os altos, quebrou as estátuas, deitou abaixo os bosques, e fez em pedaços a serpente de metal que Moisés fizera; porquanto até àquele dia os filhos de Israel lhe queimavam incenso, e lhe chamaram Neustã. (II Reis 18 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o Pai de Eliseu?",
    "alt": [
      "Safate",
      "Joás",
      "Jotão",
      "Acaz"
    ],
    "a": "a",
    "c": "E disse: Assim me faça Deus, e outro tanto, se a cabeça de Eliseu, filho de Safate, hoje ficar sobre ele. (II Reis 6 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas vezes Deus apareceu a Salomão?",
    "alt": [
      "Três Vezes",
      "Duas Vezes",
      "Cinco Vezes",
      "10 Vezes"
    ],
    "a": "b",
    "c": "Pelo que o SENHOR se indignou contra Salomão; porquanto desviara o seu coração do SENHOR Deus de Israel, o qual duas vezes lhe aparecera. (I Reis 11 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual região era o Profeta Elias?",
    "alt": [
      "Tisbe",
      "Hebrom",
      "Harã",
      "Betel"
    ],
    "a": "a",
    "c": "Então veio a palavra do SENHOR a Elias tisbita, dizendo: (I Reis 21 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos soldados sobre os quais desceu fogo do céu na oração de Elias?",
    "alt": [
      "40 soldados",
      "30 soldados",
      "29 soldados",
      "50 soldados"
    ],
    "a": "d",
    "c": "Mas Elias respondeu, e disse ao capitão de cinqüenta: Se eu, pois, sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então fogo desceu do céu, e consumiu a ele e aos seus cinqüenta. (II Reis 1 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do servo de Eliseu?",
    "alt": [
      "Jonas",
      "Elias",
      "Geazi",
      "Naamã"
    ],
    "a": "c",
    "c": "Então Geazi, servo de Eliseu, homem de Deus, disse: Eis que meu senhor poupou a este sírio Naamã, não recebendo da sua mão alguma coisa do que trazia; porém, vive o SENHOR que hei de correr atrás dele, e receber dele alguma coisa. (II Reis 5 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de Jezabél?",
    "alt": [
      "Sísera",
      "Etbaal",
      "Joás",
      "Ginate"
    ],
    "a": "b",
    "c": "E sucedeu que (como se fora pouco andar nos pecados de Jeroboão, filho de Nebate) ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios; e foi e serviu a Baal, e o adorou. (I Reis 16 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao ir à Jerusalém, Paulo narra que estando com Pedro, viu mais um dos Apóstolos, quem foi?",
    "alt": [
      "Judas",
      "João",
      "Pedro",
      "Tiago"
    ],
    "a": "d",
    "c": "E não vi a nenhum outro dos apóstolos, senão a Tiago, irmão do Senhor. (Gálatas 1 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No relatório aos Gálatas, Paulo coloca um dos Discípulos à frente de Pedro, quem foi ele?",
    "alt": [
      "João",
      "Judas",
      "Tiago",
      "Barnabé"
    ],
    "a": "c",
    "c": "E conhecendo Tiago, Cefas e João, que eram considerados como as colunas, a graça que me havia sido dada, deram-nos as destras, em comunhão comigo e com Barnabé, para que nós fôssemos aos gentios, e eles à circuncisão; (Gálatas 2 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o rei de Israel que morreu queimado em seu próprio castelo?",
    "alt": [
      "Zinri",
      "Absalão",
      "Amnom",
      "Acaz"
    ],
    "a": "a",
    "c": "E sucedeu que Zinri, vendo que a cidade era tomada, foi ao paço da casa do rei e queimou-a sobre si; e morreu, (I Reis 16 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o versículo que se encontra no meio da Bíblia?",
    "alt": [
      "Salmo 117",
      "Salmo 100. 1",
      "Salmo 90. 5",
      "Salmo 118.8"
    ],
    "a": "d",
    "c": "Salmo 118.8"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem Pedro curou em Lida e Sarona?",
    "alt": [
      "Enos",
      "João Marcos",
      "Mateus",
      "Enéias"
    ],
    "a": "d",
    "c": "E disse-lhe Pedro: Enéias, Jesus Cristo te dá saúde; levanta-te e faze a tua cama. E logo se levantou. E viram-no todos os que habitavam em Lida e Sarona, os quais se converteram ao Senhor. (Atos 9 : 34-35)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o profeta que previu uma grande fome nos dias do imperador Romano Cláudio?",
    "alt": [
      "Ágabo",
      "Enéias",
      "Apolo",
      "Epafras"
    ],
    "a": "a",
    "c": "E, levantando-se um deles, por nome Ágabo, dava a entender pelo Espírito, que haveria uma grande fome em todo o mundo, e isso aconteceu no tempo de Cláudio César. (Atos 11 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que Barnabé foi chamado em Listra e Derbe?",
    "alt": [
      "Júpiter",
      "Filho de Trovão",
      "Filho do Vento",
      "Pedra"
    ],
    "a": "a",
    "c": "E chamavam Júpiter a Barnabé, e Mercúrio a Paulo; porque este era o que falava. (Atos 14 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que Paulo foi chamado em Listra e Derbe?",
    "alt": [
      "Filho da benção",
      "Damásio",
      "Zeus",
      "Mercúrio"
    ],
    "a": "d",
    "c": "E chamavam Júpiter a Barnabé, e Mercúrio a Paulo; porque este era o que falava. (Atos 14 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde fica a Cidade de Listra e Derbe?",
    "alt": [
      "Capadócia",
      "Iduméia",
      "Judéia",
      "Licaônia"
    ],
    "a": "d",
    "c": "Sabendo-o eles, fugiram para Listra e Derbe, cidades de Licaônia, e para a província circunvizinha; (Atos 14 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais os nomes dos dois homens que o apóstolo Paulo entregou a Satanás para serem castigados?",
    "alt": [
      "Himeneu e Alexandre",
      "Alexandre e Barnabé",
      "João Marcos e Barnabé",
      "Hemeneu e Fileto"
    ],
    "a": "a",
    "c": "E entre esses foram Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar. (I Timóteo 1 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na discrição de Apocalipse, os gafanhotos são comparados a:",
    "alt": [
      "Percevejos",
      "Elefantes",
      "Leões",
      "Cavalos"
    ],
    "a": "d",
    "c": "E o parecer dos gafanhotos era semelhante ao de cavalos aparelhados para a guerra; e sobre as suas cabeças havia umas como coroas semelhantes ao ouro; e os seus rostos eram como rostos de homens. (Apocalipse 9 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a nação antiga que detesta criadores de gado?",
    "alt": [
      "Babilônicos",
      "Medos",
      "Egípcios",
      "Assírios"
    ],
    "a": "c",
    "c": "Então direis: Teus servos foram homens de gado desde a nossa mocidade até agora, tanto nós como os nossos pais; para que habiteis na terra de Gósen, porque todo o pastor de ovelhas é abominação aos egípcios. (Gênesis 46 : 34)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na Igreja de Antioquia temos uma relação de irmãos ... Nela, quem foi o criado de Herodes, o Tetrarca?",
    "alt": [
      "Filemom",
      "Teófilo",
      "Manaém",
      "Filipe"
    ],
    "a": "c",
    "c": "E na igreja que estava em Antioquia havia alguns profetas e doutores, a saber: Barnabé e Simeão chamado Níger, e Lúcio, cireneu, e Manaém, que fora criado com Herodes o tetrarca, e Saulo. (Atos 13 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o Pai de Labão?",
    "alt": [
      "Abraão",
      "Terá",
      "Ló",
      "Naor"
    ],
    "a": "d",
    "c": "E ele lhes disse: Conheceis a Labão, filho de Naor? E disseram: Conhecemos. (Gênesis 29 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Terá morreu com 205 anos, mas seu filho morreu primeiro, quem foi ele?",
    "alt": [
      "Naor",
      "Abraão",
      "Harã",
      "Labão"
    ],
    "a": "c",
    "c": "E morreu Harã estando seu pai Terá ainda vivo, na terra do seu nascimento, em Ur dos caldeus. (Gênesis 11 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos anos Terá, pai de Abraão, morreu?",
    "alt": [
      "205 anos",
      "180 anos",
      "210 anos",
      "230 anos"
    ],
    "a": "a",
    "c": "E foram os dias de Terá duzentos e cinco anos, e morreu Terá em Harã. (Gênesis 11 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Viúva mãe de Jeroboão, Filho de Nebate?",
    "alt": [
      "Zerua",
      "Salomé",
      "Jezabél",
      "Abisague"
    ],
    "a": "a",
    "c": "Até Jeroboão, filho de Nebate, efrateu, de Zereda, servo de Salomão (cuja mãe era mulher viúva, por nome Zerua), também levantou a mão contra o rei. (I Reis 11 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao serem colocados em camilhas, os enfermos aguardavam que ao menos a ______ de Pedro tocasse?",
    "alt": [
      "Unção",
      "Sombra",
      "Roupa",
      "Autoridade"
    ],
    "a": "b",
    "c": "De sorte que transportavam os enfermos para as ruas, e os punham em leitos e em camilhas para que ao menos a sombra de Pedro, quando este passasse, cobrisse alguns deles. (Atos 5 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era esposa a amante do Tetrarca Herodes?",
    "alt": [
      "Félix",
      "Felipe",
      "Trofímo",
      "Ageu"
    ],
    "a": "b",
    "c": "Sendo, porém, o tetrarca Herodes repreendido por ele por causa de Herodias, mulher de seu irmão Filipe, e por todas as maldades que Herodes tinha feito, (Lucas 3 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde foi que Paulo teve que alugar uma escola para pregar a Palavra de Deus?",
    "alt": [
      "Corinto",
      "Atenas",
      "Éfeso",
      "Roma"
    ],
    "a": "c",
    "c": "Mas, como alguns deles se endurecessem e não obedecessem, falando mal do Caminho perante a multidão, retirou-se deles, e separou os discípulos, disputando todos os dias na escola de um certo Tirano. (Atos 19 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo visitou a casa de uma das colunas da Igreja e todos os anciãos o viram, quem foi?",
    "alt": [
      "João",
      "Pedro",
      "Mateus",
      "Tiago"
    ],
    "a": "d",
    "c": "E no dia seguinte, Paulo entrou conosco em casa de Tiago, e todos os anciãos vieram ali. (Atos 21 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos profetas profetizou que Ciro libertaria Israel do Cativeiro Babilônico?",
    "alt": [
      "Isaías",
      "Jeremias",
      "Ezequiel",
      "Daniel"
    ],
    "a": "b",
    "c": "NO primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do SENHOR, pela boca de Jeremias), despertou o SENHOR o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo: (Esdras 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dia do Rei Ciro, quem era o Príncipe de Judá?",
    "alt": [
      "Joás",
      "Zedequias",
      "Jeoaquim",
      "Sesbazar"
    ],
    "a": "d",
    "c": "Estes tirou Ciro, rei da Pérsia, pela mão de Mitredate, o tesoureiro, que os entregou contados a Sesbazar, príncipe de Judá. (Esdras 1 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a Madeira comprada pelo Rei Ciro aos Sidônios e Tírios nos dias de Esdras?",
    "alt": [
      "Madeira de Cedro",
      "Madeira de Sipestre",
      "Madeira de Carvalho",
      "Madeira de Ipê"
    ],
    "a": "a",
    "c": "Deram, pois, o dinheiro aos pedreiros e carpinteiros, como também comida e bebida, e azeite aos sidônios, e aos tírios, para trazerem do Líbano madeira de cedro ao mar, para Jope, segundo a concessão que lhes tinha feito Ciro, rei da Pérsia. (Esdras 3 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Bíblia diz que Daniel gozou de proeminência diante de dois reis... Quais?",
    "alt": [
      "Nabucodonosor e Assuero",
      "Assuero e Felipe",
      "Ciro e Dario",
      "Ciro e Assuero"
    ],
    "a": "c",
    "c": "Este Daniel, pois, prosperou no reinado de Dario, e no reinado de Ciro, o persa. (Daniel 6 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias esperou Saul por Samuel quando cometeu fraude junto ao Altar de Deus?",
    "alt": [
      "1 Dia",
      "10 Dias",
      "5 Dias",
      "7 Dias"
    ],
    "a": "d",
    "c": "E esperou Saul sete dias, até ao tempo que Samuel determinara; não vindo, porém, Samuel a Gilgal, o povo se dispersava dele. (I Samuel 13 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome que quase deram a João Batista na ocasião do seu nascimento?",
    "alt": [
      "Marcos",
      "Zacarias",
      "Ezequias",
      "Elias"
    ],
    "a": "b",
    "c": "E aconteceu que, ao oitavo dia, vieram circuncidar o menino, e lhe chamavam Zacarias, o nome de seu pai. (Lucas 1 : 59)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Zacarias servia ao Senhor no Templo. Ele era da ordem sacerdotal:",
    "alt": [
      "Gabriel",
      "Gamaliel",
      "Abias",
      "Malaquias"
    ],
    "a": "c",
    "c": "Existiu, no tempo de Herodes, rei da Judéia, um sacerdote chamado Zacarias, da ordem de Abias, e cuja mulher era das filhas de Arão; e o seu nome era Isabel. (Lucas 1 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em provérbios 31, quem Lemuel afirma ter lhe ensinado a profecia que narra?",
    "alt": [
      "Seu Profeta",
      "Sua Mãe",
      "Seu Pai",
      "O Sacerdote"
    ],
    "a": "b",
    "c": "PALAVRAS do rei Lemuel, a profecia que lhe ensinou a sua mãe. (Provérbios 31 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome de outro Rei mostrado no Livro de Provérbios?",
    "alt": [
      "Reuél",
      "Lemeque",
      "Lemuel",
      "Dario"
    ],
    "a": "c",
    "c": "PALAVRAS do rei Lemuel, a profecia que lhe ensinou a sua mãe. (Provérbios 31 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Pai do Cego Bartimeu de Jericó?",
    "alt": [
      "Simeão",
      "Timeu",
      "Simão",
      "Lucas"
    ],
    "a": "b",
    "c": "Depois, foram para Jericó. E, saindo ele de Jericó com seus discípulos e uma grande multidão, Bartimeu, o cego, filho de Timeu, estava assentado junto do caminho, mendigando. (Marcos 10 : 46)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao cuspir no chão para realizar um milagre, Jesus curou um:",
    "alt": [
      "Endemoneado",
      "Aleijado",
      "Mudo",
      "Cego"
    ],
    "a": "d",
    "c": "Tendo dito isto, cuspiu na terra, e com a saliva fez lodo, e untou com o lodo os olhos do cego. (João 9 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde era a mulher cusita que casou-se com Moisés?",
    "alt": [
      "Siquém",
      "Sabá",
      "Egito",
      "Cus"
    ],
    "a": "d",
    "c": "CUSITA ERA O NOME QUE SE DAVA AS MULHERES NASCIDAS NA TERRA DE CUS... E Falaram Miriã e Arão contra Moisés, por causa da mulher cusita, com quem casara; porquanto tinha casado com uma mulher cusita. (Números 12 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na distribuição das Terras de modo geral, qual das Tribos de Israel ficou com a Terra dos Gigantes?",
    "alt": [
      "Manassés",
      "Judá",
      "Efraim",
      "Rúbem"
    ],
    "a": "a",
    "c": "E o restante de Gileade, como também todo o Basã, o reino de Ogue, dei à meia tribo de Manassés; toda aquela região de Argobe, por todo o Basã, se chamava a terra dos gigantes. (Deuteronômio 3 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Asa reinou em Jerusalém?",
    "alt": [
      "41 anos",
      "38 anos",
      "45 anos",
      "40 anos"
    ],
    "a": "a",
    "c": "Asa a reinar em Judá. E quarenta e um anos reinou em Jerusalém; e era o nome de sua mãe Maaca, filha de Absalão. (I Reis 15 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Marias choraram aos pés da Cruz de Cristo?",
    "alt": [
      "2 Marias",
      "3 Marias",
      "4 Marias",
      "1 Maria"
    ],
    "a": "b",
    "c": "E junto à cruz de Jesus estava sua mãe, e a irmã de sua mãe, Maria mulher de Clopas, e Maria Madalena. (João 19 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dias de Pedro e os Apóstolos, quem era o Sumo-Sacerdote em Jerusalém?",
    "alt": [
      "Caifás",
      "Anás",
      "Gamaliel",
      "Shamai"
    ],
    "a": "b",
    "c": "E Anás, o sumo sacerdote, e Caifás, e João, e Alexandre, e todos quantos havia da linhagem do sumo sacerdote. (Atos 4 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Tribos de Israel que em uma só peleja levaram presos 50.000 Camelos?",
    "alt": [
      "Tribo de Judá",
      "Tribo de Naftali",
      "Trino de Manassés",
      "Tribo de Dã"
    ],
    "a": "c",
    "c": "E levaram preso o seu gado; seus camelos, cinqüenta mil, e duzentas e cinqüenta mil ovelhas, e dois mil jumentos, e cem mil homens. E os filhos da meia tribo de Manassés habitaram naquela terra; multiplicaram-se desde Basã até Baal-Hermom, e Senir, e o monte de Hermom. (I Crônicas 5 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Sem, Filho de Noé, quando veio o diluvio sobre a Terra?",
    "alt": [
      "80 anos",
      "200 anos",
      "100 anos",
      "150 anos"
    ],
    "a": "c",
    "c": "E era Noé da idade de seiscentos anos, quando o dilúvio das águas veio sobre a terra. (Gênesis 7 : 6) E era Noé da idade de quinhentos anos, e gerou Noé a Sem, Cão e Jafé. (Gênesis 5 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos anos Abraão foi circuncidado?",
    "alt": [
      "100 anos",
      "89 anos",
      "8 dias",
      "99 anos"
    ],
    "a": "d",
    "c": "E era Abraão da idade de noventa e nove anos, quando lhe foi circuncidada a carne do seu prepúcio. (Gênesis 17 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Noé começou a gerar... Ele tinha:",
    "alt": [
      "100 anos",
      "200 anos",
      "210 anos",
      "500 anos"
    ],
    "a": "d",
    "c": "E era Noé da idade de quinhentos anos, e gerou Noé a Sem, Cão e Jafé. (Gênesis 5 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a função de Jairo?",
    "alt": [
      "Principal da Sinagoga",
      "Centurião",
      "Padeiro-mor",
      "Senador"
    ],
    "a": "a",
    "c": "E eis que chegou um dos principais da sinagoga, por nome Jairo, e, vendo-o, prostrou-se aos seus pés, (Marcos 5 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao morrer José foi:",
    "alt": [
      "Cremado",
      "Embalsamado",
      "Enterrado",
      "Nenhum"
    ],
    "a": "b",
    "c": "E morreu José da idade de cento e dez anos, e o embalsamaram e o puseram num caixão no Egito. (Gênesis 50 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do monte onde Arão morreu?",
    "alt": [
      "Monte Hermom",
      "Monte Hebron",
      "Monte das Oliveiras",
      "Monte Hor"
    ],
    "a": "d",
    "c": "E era Arão da idade de cento e vinte e três anos, quando morreu no monte Hor. (Números 33 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o pai de Rebeca?",
    "alt": [
      "Betuel",
      "Labão",
      "Jacó",
      "Naor"
    ],
    "a": "a",
    "c": "E era Isaque da idade de quarenta anos, quando tomou por mulher a Rebeca, filha de Betuel, arameu de Padã-Arã, irmã de Labão, arameu. (Gênesis 25 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Arão era mais velho que Moisés?",
    "alt": [
      "5 anos",
      "2 anos",
      "3 anos",
      "4 anos"
    ],
    "a": "c",
    "c": "E Moisés era da idade de oitenta anos, e Arão da idade de oitenta e três anos quando falaram a Faraó. (Êxodo 7 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos anos José do Egito Morreu?",
    "alt": [
      "100 anos",
      "90 anos",
      "110 anos",
      "145 anos"
    ],
    "a": "c",
    "c": "E morreu José da idade de cento e dez anos, e o embalsamaram e o puseram num caixão no Egito. (Gênesis 50 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a idade de Arão quando morreu?",
    "alt": [
      "130 anos",
      "125 anos",
      "126 anos",
      "123 anos"
    ],
    "a": "d",
    "c": "E era Arão da idade de cento e vinte e três anos, quando morreu no monte Hor. (Números 33 : 39)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Is-Bosete, Filho de Saul, quando começou a reinar?",
    "alt": [
      "30 anos",
      "18 anos",
      "49 anos",
      "40 anos"
    ],
    "a": "d",
    "c": "Da idade de quarenta anos era Is-Bosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos; mas os da casa de Judá seguiam a Davi. (II Samuel 2 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao fazer sua canção de amor a Sulamita, Salomão tinha quantas concubinas?",
    "alt": [
      "80 concubinas",
      "20 concubinas",
      "85 concubinas",
      "100 concubinas"
    ],
    "a": "a",
    "c": "Sessenta são as rainhas, e oitenta as concubinas, e as virgens sem número. (Cantares 6 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se lê na Bíblia: Duro como a sepultura o ciúme; as suas brasas são brasas de fogo, com veementes labaredas?",
    "alt": [
      "Eclesiastes",
      "Cantares",
      "Isaías",
      "Lamentações"
    ],
    "a": "b",
    "c": "Põe-me como selo sobre o teu coração, como selo sobre o teu braço, porque o amor é forte como a morte, e duro como a sepultura o ciúme; as suas brasas são brasas de fogo, com veementes labaredas. (Cantares 8 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os lábios da mulher estranha destilam?",
    "alt": [
      "Favores",
      "Laços",
      "Favos de Mel",
      "Azeite"
    ],
    "a": "c",
    "c": "Porque os lábios da mulher estranha destilam favos de mel, e o seu paladar é mais suave do que o azeite. (Provérbios 5 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a cidade de André, Pedro e Felipe?",
    "alt": [
      "Betsaida",
      "Betesda",
      "Samaria",
      "Jerusalém"
    ],
    "a": "a",
    "c": "E Filipe era de Betsaida, cidade de André e de Pedro. (João 1 : 44)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Pilatos era o presidente da?",
    "alt": [
      "Galileia",
      "Ituréia",
      "Induméia",
      "Judéia"
    ],
    "a": "d",
    "c": "E NO ano quinze do império de Tibério César, sendo Pôncio Pilatos presidente da Judéia, e Herodes tetrarca da Galiléia, e seu irmão Filipe tetrarca da Ituréia e da província de Traconites, e Lisânias tetrarca de Abilene, (Lucas 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na época de Jesus Herodes é o Tetrarca da?",
    "alt": [
      "Galileia",
      "Induméia",
      "Capadócia",
      "Judéia"
    ],
    "a": "a",
    "c": "E NO ano quinze do império de Tibério César, sendo Pôncio Pilatos presidente da Judéia, e Herodes tetrarca da Galiléia, e seu irmão Filipe tetrarca da Ituréia e da província de Traconites, e Lisânias tetrarca de Abilene, (Lucas 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dias de Jesus, Felipe Tetrarca era presidente da?",
    "alt": [
      "Induméia",
      "Ituréia",
      "Judéia",
      "Babilônia"
    ],
    "a": "b",
    "c": "E NO ano quinze do império de Tibério César, sendo Pôncio Pilatos presidente da Judéia, e Herodes tetrarca da Galiléia, e seu irmão Filipe tetrarca da Ituréia e da província de Traconites, e Lisânias tetrarca de Abilene, (Lucas 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do discípulo de Paulo que adoeceu em Mileto?",
    "alt": [
      "Trófimo",
      "Silvano",
      "Zenas",
      "Epafras"
    ],
    "a": "a",
    "c": "Erasto ficou em Corinto, e deixei Trófimo doente em Mileto. (II Timóteo 4 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o cooperador de Paulo que o abandonou tendo amado o presente século?",
    "alt": [
      "Silvano",
      "Demas",
      "Tito",
      "Marcos"
    ],
    "a": "b",
    "c": "Porque Demas me desamparou, amando o presente século, e foi para Tessalônica, Crescente para Galácia, Tito para Dalmácia. (II Timóteo 4 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou Igreja da Ásia, mas não recebi diretamente uma carta de Paulo?",
    "alt": [
      "Éfeso",
      "Laodicéia",
      "Pérgamo",
      "Corinto"
    ],
    "a": "c",
    "c": "Que dizia: Eu sou o Alfa e o Ômega, o primeiro e o derradeiro; e o que vês, escreve-o num livro, e envia-o às sete igrejas que estão na Ásia: a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodicéia. (Apocalipse 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde Paulo e Barnabé saiu quando João Marcos os abandonou?",
    "alt": [
      "Ponto",
      "Éfeso",
      "Alexandria",
      "Pafos"
    ],
    "a": "d",
    "c": "E, partindo de Pafos, Paulo e os que estavam com ele chegaram a Perge, da Panfília. Mas João, apartando-se deles, voltou para Jerusalém. (Atos 13 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No caminho de Roma, quantos dias Paulo permaneceu na voragem do mar?",
    "alt": [
      "10 dias",
      "14 dias",
      "12 dias",
      "20 dias"
    ],
    "a": "b",
    "c": "E, quando chegou a décima quarta noite, sendo impelidos de um e outro lado no mar Adriático, lá pela meia-noite suspeitaram os marinheiros que estavam próximos de alguma terra. (Atos 27 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Depois de catorze anos Paulo e Barnabé sobem a Jerusalém e leva com eles mais um. Quem?",
    "alt": [
      "Timóteo",
      "Tiquíco",
      "Tito",
      "Silvano"
    ],
    "a": "c",
    "c": "DEPOIS, passados catorze anos, subi outra vez a Jerusalém com Barnabé, levando também comigo Tito. (Gálatas 2 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que os tripulantes da embarcação no naufrágio de Paulo rumo a Roma jogaram no mar?",
    "alt": [
      "Combustível",
      "Panos",
      "Trigo",
      "Leite"
    ],
    "a": "c",
    "c": "E, refeitos com a comida, aliviaram o navio, lançando o trigo ao mar. (Atos 27 : 38)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Filipos é uma cidade da?",
    "alt": [
      "Macedônia",
      "Mesopotâmia",
      "Egito",
      "Samaria"
    ],
    "a": "a",
    "c": "E dali para Filipos, que é a primeira cidade desta parte da Macedônia, e é uma colônia; e estivemos alguns dias nesta cidade. (Atos 16 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No envio da primeira comissão Jesus disse aos discípulos para não entrar nas cidades dos?",
    "alt": [
      "Egípcios",
      "Samaritanos",
      "Judeus",
      "Romanos"
    ],
    "a": "b",
    "c": "Jesus enviou estes doze, e lhes ordenou, dizendo: Não ireis pelo caminho dos gentios, nem entrareis em cidade de samaritanos; (Mateus 10 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A outro Adão na Bíblia que não é o primeiro homem. O que é então?",
    "alt": [
      "Um ídolo",
      "Uma Cidade",
      "Um Monumento",
      "Um Tesouro"
    ],
    "a": "b",
    "c": "Pararam-se as águas, que vinham de cima; levantaram-se num montão, mui longe da cidade de Adão, que está ao lado de Zaretã; e as que desciam ao mar das campinas, que é o Mar Salgado, foram de todo separadas; então passou o povo em frente de Jericó. (Josué 3 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Pai de Anaque?",
    "alt": [
      "Asmodeu",
      "Arba",
      "Siquém",
      "Pelegue"
    ],
    "a": "a",
    "c": "Assim lhes deram a cidade de Arba, do pai de Anaque (esta é Hebrom), no monte de Judá, e os seus arrabaldes ao redor. (Josué 21 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Legume que na Bíblia é uma Cidade?",
    "alt": [
      "Pimentão",
      "Giló",
      "Pepino",
      "Açafrão"
    ],
    "a": "b",
    "c": "Também Absalão mandou vir Aitofel, o gilonita, do conselho de Davi, à sua cidade de Giló, estando ele oferecendo os seus sacrifícios; e a conjuração se fortificava, e vinha o povo, e ia crescendo com Absalão. (II Samuel 15 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Depois de fazer a casa de sua esposa, Salomão edificou qual cidade?",
    "alt": [
      "Jerusalém",
      "Milo",
      "Jezriel",
      "Queila"
    ],
    "a": "b",
    "c": "Subiu, porém, a filha de Faraó da cidade de Davi, à sua casa, que Salomão lhe edificara; então edificou a Milo. (I Reis 9 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Hamã nasceu em Hagague, então ele é um?",
    "alt": [
      "Samaritano",
      "Agagita",
      "Heteu",
      "Amorreu"
    ],
    "a": "b",
    "c": "Porque Hamã, filho de Hamedata, o agagita, inimigo de todos os judeus, tinha intentado destruir os judeus, e tinha lançado Pur, isto é, a sorte, para os assolar e destruir. (Ester 9 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o parentesco da pessoa que desprezou Davi ao vê-lo dançar na presença do Senhor?",
    "alt": [
      "Prima",
      "Tia",
      "Pai",
      "Esposa"
    ],
    "a": "d",
    "c": "E sucedeu que, entrando a arca do SENHOR na cidade de Davi, Mical, a filha de Saul, estava olhando pela janela; e, vendo ao rei Davi, que ia bailando e saltando diante do SENHOR, o desprezou no seu coração. (II Samuel 6 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do príncipe dos Gersonitas ?",
    "alt": [
      "Eliabe",
      "Asa",
      "Eliasafe",
      "Asafe"
    ],
    "a": "c",
    "c": "E o príncipe da casa paterna dos gersonitas será Eliasafe, filho de Lael. (Números 3 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O levita-sacerdote Itamar é filho de quem?",
    "alt": [
      "Araão",
      "Arão",
      "Moisés",
      "Eliasafe"
    ],
    "a": "b",
    "c": "Este é o ministério das famílias dos filhos dos gersonitas na tenda da congregação; e a sua guarda será debaixo da mão de Itamar, filho de Arão, o sacerdote. (Números 4 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a província onde se localiza Acmeta, Cidade que se achou um pergaminho nos dias de Esdras?",
    "alt": [
      "Média",
      "Mesopotâmia",
      "Licaônia",
      "Babilônia"
    ],
    "a": "a",
    "c": "E em Acmeta, no palácio, que está na província de Média, se achou um rolo, e nele estava escrito um memorial que dizia assim: (Esdras 6 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos demorou Salomão para edificar sua casa?",
    "alt": [
      "10 anos",
      "23 anos",
      "13 anos",
      "18 anos"
    ],
    "a": "c",
    "c": "PORÉM a sua casa edificou Salomão em treze anos; e acabou toda a sua casa. (I Reis 7 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "COMPLETE: Se ela for um muro, edifiquemos sobre ela um palácio de:",
    "alt": [
      "Ouro",
      "Marfim",
      "Pedras",
      "Prata"
    ],
    "a": "d",
    "c": "Se ela for um muro, edificaremos sobre ela um palácio de prata; e, se ela for uma porta, cercá-la-emos com tábuas de cedro. (Cantares 8 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o Pai de Joabe capitão do Exército de Davi?",
    "alt": [
      "Zeruia",
      "Ner",
      "Simei",
      "Abisai"
    ],
    "a": "a",
    "c": "E Joabe, filho de Zeruia, era sobre o exército; e Jeosafá, filho de Ailude, era cronista. (II Samuel 8 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos cooperadores Paulo enviou para Filipos?",
    "alt": [
      "Epafrotido",
      "Silvano",
      "Demas",
      "Tiquico"
    ],
    "a": "a",
    "c": "Julguei, contudo, necessário mandar-vos Epafrodito, meu irmão e cooperador, e companheiro nos combates, e vosso enviado para prover às minhas necessidades. (Filipenses 2 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nabucodonosor escolheu Jovens dotados para lhes ensinar a língua dos:",
    "alt": [
      "Heveus",
      "Romanos",
      "Caldeus",
      "Gregos"
    ],
    "a": "c",
    "c": "Jovens em quem não houvesse defeito algum, de boa aparência, e instruídos em toda a sabedoria, e doutos em ciência, e entendidos no conhecimento, e que tivessem habilidade para assistirem no palácio do rei, e que lhes ensinassem as letras e a língua dos caldeus. (Daniel 1 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do cooperador da Igreja de Salamina?",
    "alt": [
      "João",
      "Lucas",
      "Silas",
      "Felipe"
    ],
    "a": "a",
    "c": "E, chegados a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus; e tinham também a João como cooperador. (Atos 13 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou um cooperador mencionado na carta de Paulo a Filipos?",
    "alt": [
      "Tiquico",
      "Demas",
      "Trófimo",
      "Clemente"
    ],
    "a": "d",
    "c": "E peço-te também a ti, meu verdadeiro companheiro, que ajudes essas mulheres que trabalharam comigo no evangelho, e com Clemente, e com os outros cooperadores, cujos nomes estão no livro da vida. (Filipenses 4 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Pedro reportas aos irmãos dispersos no Ponto, Galácia, Capadócia, Ásia e _______________________.",
    "alt": [
      "Babilônia",
      "Samaria",
      "Bitínia",
      "Nazaré"
    ],
    "a": "c",
    "c": "PEDRO, apóstolo de Jesus Cristo, aos estrangeiros dispersos no Ponto, Galácia, Capadócia, Ásia e Bitínia; (I Pedro 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Aos Gálatas, Paulo afirma que em vez de voltar para Jerusalém, ele foi para:",
    "alt": [
      "África",
      "Arábia",
      "América",
      "Espanha"
    ],
    "a": "b",
    "c": "Nem tornei a Jerusalém, a ter com os que já antes de mim eram apóstolos, mas parti para a Arábia, e voltei outra vez a Damasco. (Gálatas 1 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome de um dos cooperadores de Paulo da Igreja em Roma?",
    "alt": [
      "Timóteo",
      "Urbano",
      "Áfia",
      "Áquila"
    ],
    "a": "b",
    "c": "Saudai a Urbano, nosso cooperador em Cristo, e a Estáquis, meu amado. (Romanos 16 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Cidade de onde Paulo voltou para Tarso?",
    "alt": [
      "Samaria",
      "Jerusalém",
      "Cesaréia",
      "Damasco"
    ],
    "a": "c",
    "c": "Sabendo-o, porém, os irmãos, o acompanharam até Cesaréia, e o enviaram a Tarso. (Atos 9 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era a roupa real que Jesus usou no dia da crucificação?",
    "alt": [
      "Dele mesmo",
      "Herodes",
      "Pilatos",
      "Anás"
    ],
    "a": "b",
    "c": "E Herodes, com os seus soldados, desprezou-o e, escarnecendo dele, vestiu-o de uma roupa resplandecente e tornou a enviá-lo a Pilatos. (Lucas 23 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Pavês Salomão mandou confeccionar para sua guarda pessoal?",
    "alt": [
      "200",
      "100",
      "230",
      "400"
    ],
    "a": "a",
    "c": "Também fez o rei Salomão duzentos paveses de ouro batido; para cada pavês destinou seiscentos siclos de ouro batido. (II Crônicas 9 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos soldados que traziam pavês e lanças compunham o exercito de Asa?",
    "alt": [
      "200 Mil",
      "500 Mil",
      "300 Mil",
      "280 Mil"
    ],
    "a": "c",
    "c": "Tinha Asa um exército de trezentos mil de Judá, que traziam pavês e lança; e duzentos e oitenta mil de Benjamim, que traziam escudo e atiravam com arco; todos estes eram homens valentes. (II Crônicas 14 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o peso em ouro de cada um dos pavês que Salomão confeccionará?",
    "alt": [
      "500 siclos",
      "600 siclos",
      "800 siclos",
      "100 siclos"
    ],
    "a": "b",
    "c": "Também o rei Salomão fez duzentos paveses de ouro batido; seiscentos siclos de ouro destinou para cada pavês; (I Reis 10 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde José encontrou seus irmãos na vistoria do rebanho?",
    "alt": [
      "Síquem",
      "Neguebe",
      "Betel",
      "Dotã"
    ],
    "a": "d",
    "c": "E disse aquele homem: Foram-se daqui; porque ouvi-os dizer: Vamos a Dotã. José, pois, seguiu atrás de seus irmãos, e achou-os em Dotã. (Gênesis 37 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que material Salomão usou para fazer os 200 pavês do Templo?",
    "alt": [
      "Ouro",
      "Prata",
      "Cobre",
      "Ferro"
    ],
    "a": "a",
    "c": "Também fez o rei Salomão duzentos paveses de ouro batido; para cada pavês destinou seiscentos siclos de ouro batido. (II Crônicas 9 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No reencontro dramático de José e seus irmãos, ele os acusou de serem:",
    "alt": [
      "Mercadores",
      "Espias",
      "Ladrões",
      "Traficantes"
    ],
    "a": "b",
    "c": "Então José lembrou-se dos sonhos que havia tido deles e disse-lhes: Vós sois espias, e viestes para ver a nudez da terra. (Gênesis 42 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da esposa de José do Egito?",
    "alt": [
      "Azenate",
      "Priscila",
      "Áfia",
      "Raabe"
    ],
    "a": "a",
    "c": "E nasceram a José dois filhos (antes que viesse um ano de fome), que lhe deu Azenate, filha de Potífera, sacerdote de Om. (Gênesis 41 : 50)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome dado a José por Faraó?",
    "alt": [
      "Sísera",
      "Ben-Hadade",
      "Sadraque",
      "Zafenate-Panéia"
    ],
    "a": "d",
    "c": "E Faraó chamou a José de Zafenate-Panéia, e deu-lhe por mulher a Azenate, filha de Potífera, sacerdote de Om; e saiu José por toda a terra do Egito. (Gênesis 41 : 45)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do filho de José que significa prosperidade e crescimento?",
    "alt": [
      "Manassés",
      "Rúben",
      "Efraim",
      "Dã"
    ],
    "a": "c",
    "c": "E ao segundo chamou Efraim; porque disse: Deus me fez crescer na terra da minha aflição. (Gênesis 41 : 52)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do filho de José que significa esquecimento?",
    "alt": [
      "Manassés",
      "Efraim",
      "Sanção",
      "Sísera"
    ],
    "a": "a",
    "c": "E chamou José ao primogênito Manassés, porque disse: Deus me fez esquecer de todo o meu trabalho, e de toda a casa de meu pai. (Gênesis 41 : 51)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sobre o cavalo vermelho estava assentado alguém que trazia uma:",
    "alt": [
      "Espada",
      "Harpa",
      "Bíblia",
      "Trombeta"
    ],
    "a": "a",
    "c": "E saiu outro cavalo, vermelho; e ao que estava assentado sobre ele foi dado que tirasse a paz da terra, e que se matassem uns aos outros; e foi-lhe dada uma grande espada. (Apocalipse 6 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Igrejas da Ásia tolerava Jezabél?",
    "alt": [
      "Éfeso",
      "Tiatira",
      "Pérgamo",
      "Sardes"
    ],
    "a": "b",
    "c": "Mas tenho contra ti que toleras Jezabel, mulher que se diz profetisa, ensinar e enganar os meus servos, para que se prostituam e comam dos sacrifícios da idolatria. (Apocalipse 2 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a descrição que se dá ao profeta Elias na Bíblia?",
    "alt": [
      "Baixo",
      "Gordo",
      "Peludo",
      "Alto e Magro"
    ],
    "a": "c",
    "c": "E eles lhe disseram: Era um homem peludo, e com os lombos cingidos de um cinto de couro. Então disse ele: É Elias, o tisbita. (II Reis 1 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do pai do profeta Eliseu?",
    "alt": [
      "Elias",
      "Safate",
      "Sísera",
      "Acabe"
    ],
    "a": "b",
    "c": "E disse Jeosafá: Não há aqui algum profeta do SENHOR, para que consultemos ao SENHOR por ele? Então respondeu um dos servos do rei de Israel, dizendo: Aqui está Eliseu, filho de Safate, que derramava água sobre as mãos de Elias. (II Reis 3 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o valor do campo comprado por Jacó que serviu de tumulo para José?",
    "alt": [
      "100 peças de prata",
      "50 siclos de prata",
      "50 peças de ouro",
      "200 peças de cobre"
    ],
    "a": "a",
    "c": "Também os ossos de José, que os filhos de Israel trouxeram do Egito, foram enterrados em Siquém, naquela parte do campo que Jacó comprara aos filhos de Hemor, pai de Siquém, por cem peças de prata, e que se tornara herança dos filhos de José. (Josué 24 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem profetizou: Eis que é vindo o Senhor com milhares de seus santos?",
    "alt": [
      "Isaías",
      "Enoque",
      "Matusalém",
      "Adão"
    ],
    "a": "b",
    "c": "E destes profetizou também Enoque, o sétimo depois de Adão, dizendo: Eis que é vindo o Senhor com milhares de seus santos; (Judas 1 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a multa pela mentira do marido em alegar má fama de uma donzela ao dizer que ela não era virgem ?",
    "alt": [
      "Nenhuma",
      "50 siclos de prata",
      "100 Siclos de Prata",
      "10 Siclos de ouro"
    ],
    "a": "c",
    "c": "E o multarão em cem siclos de prata, e os darão ao pai da moça; porquanto divulgou má fama sobre uma virgem de Israel. E lhe será por mulher, em todos os seus dias não a poderá despedir. (Deuteronômio 22 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Parente de Paulo que morava em Roma?",
    "alt": [
      "Andrônico",
      "Silvano",
      "Trófimo",
      "Áfia"
    ],
    "a": "a",
    "c": "Saudai a Andrônico e a Júnias, meus parentes e meus companheiros na prisão, os quais se distinguiram entre os apóstolos e que foram antes de mim em Cristo. (Romanos 16 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais dos amigos de Paulo expuseram suas cabeças por ajuda-los na implantação de Igrejas?",
    "alt": [
      "Andrônico e Júnias",
      "Priscila e Áquila",
      "Trófima e Áfia",
      "Silvano e Tito"
    ],
    "a": "b",
    "c": "Saudai a Priscila e a Áqüila, meus cooperadores em Cristo Jesus. Os quais pela minha vida expuseram as suas cabeças; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios. (Romanos 16 : 3-4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Antes de qual estação do ano Paulo solicitou que Timóteo viesse ter com ele?",
    "alt": [
      "Inverno",
      "Primavera",
      "Verão",
      "Outono"
    ],
    "a": "a",
    "c": "Procura vir antes do inverno. Êubulo, e Prudente, e Lino, e Cláudia, e todos os irmãos te saúdam. (II Timóteo 4 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O Simão que levou a Cruz de Cristo era de:",
    "alt": [
      "Samaria",
      "Tiro",
      "Babilônia",
      "Cirene"
    ],
    "a": "d",
    "c": "E, quando saíam, encontraram um homem cireneu, chamado Simão, a quem constrangeram a levar a sua cruz. (Mateus 27 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Depois da ressureição Jesus encontrou dois discípulos que seguiam caminho para:",
    "alt": [
      "Samaria",
      "Jericó",
      "Cenáculo",
      "Emaús"
    ],
    "a": "d",
    "c": "E eis que no mesmo dia iam dois deles para uma aldeia, que distava de Jerusalém sessenta estádios, cujo nome era Emaús. (Lucas 24 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a distancia de Jerusalém para Emaús?",
    "alt": [
      "12 Estádios",
      "14 Estádios",
      "60 Estádios",
      "50 Estádios"
    ],
    "a": "c",
    "c": "E eis que no mesmo dia iam dois deles para uma aldeia, que distava de Jerusalém sessenta estádios, cujo nome era Emaús. (Lucas 24 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o versículo mais longo da Bíblia?",
    "alt": [
      "Sal. 119.2",
      "Est. 8:9",
      "Jo.3.16",
      "Isa. 53.1"
    ],
    "a": "b",
    "c": "Então foram chamados os escrivães do rei, naquele mesmo tempo, no terceiro mês (que é o mês de Sivã), aos vinte e três dias; e se escreveu conforme a tudo quanto ordenou Mardoqueu aos judeus, como também aos sátrapas, e aos governadores, e aos líderes das províncias, que se estendem da Índia até Etiópia, cento e vinte e sete províncias, a cada província segundo o seu modo de escrever, e a cada povo conforme a sua língua; como também aos judeus segundo o seu modo de escrever, e conforme a sua língua. Ester8. 9"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o primeiro suicídio mencionado nas Escrituras?",
    "alt": [
      "Caso de Caim",
      "Caso de Naor",
      "Caso de Sansão",
      "Caso de Saul"
    ],
    "a": "d",
    "c": "Então disse Saul ao seu pajem de armas: Arranca a tua espada, e atravessa-me com ela, para que porventura não venham estes incircuncisos, e me atravessem e escarneçam de mim. Porém o seu pajem de armas não quis, porque temia muito; então Saul tomou a espada, e se lançou sobre ela. I Samuel 31. 4"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Filhos de Davi levantou-se contra o Pai?",
    "alt": [
      "Amnom",
      "Salomão",
      "Absalão",
      "Joabe"
    ],
    "a": "c",
    "c": "Sucedia também que, quando alguém se chegava a ele para se inclinar diante dele, ele estendia a sua mão, e pegava dele, e o beijava. E desta maneira fazia Absalão a todo o Israel que vinha ao rei para juízo; assim furtava Absalão o coração dos homens de Israel. II Samuel 15. 5-6"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A qual dos profetas lançaram em uma cisterna por meio de cordas?",
    "alt": [
      "Jeremias",
      "Isaias",
      "João Batista",
      "Habacuque"
    ],
    "a": "a",
    "c": "Então tomaram a Jeremias, e o lançaram na cisterna de Malquias, filho do rei, que estava no átrio da guarda; e desceram a Jeremias com cordas; mas na cisterna não havia água, senão lama; e atolou-se Jeremias na lama. Jere. 38.6"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Evangelhos não pode ser considerado sinóptico?",
    "alt": [
      "Mateus",
      "Marcos",
      "João",
      "Atos"
    ],
    "a": "c",
    "c": "Evangelho de João"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome da Outra Esposa de Abraão?",
    "alt": [
      "Sarai",
      "Sara",
      "Agar",
      "Quetura"
    ],
    "a": "d",
    "c": "E ABRAÃO tomou outra mulher; e o seu nome era Quetura. Gênesis 25 : 1"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se menciona o queijo na Bíblia pela primeira vez?",
    "alt": [
      "Salmos",
      "I Samuel",
      "II Reis",
      "Genêsis"
    ],
    "a": "b",
    "c": "Porém estes dez queijos de leite leva ao capitão de mil; e visitarás a teus irmãos, a ver se vão bem; e tomarás o seu penhor. (I Samuel 17 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que carne poderia ser vendida ou lançada fora, mas não poderia ser comida pelos judeus?",
    "alt": [
      "Animal Morto",
      "Porco",
      "Cabrito",
      "Vaca"
    ],
    "a": "a",
    "c": "Não comereis nenhum animal morto; ao estrangeiro, que está dentro das tuas portas, o darás a comer, ou o venderás ao estranho, porquanto és povo santo ao Senhor teu Deus. Não cozerás o cabrito com leite da sua mãe. Deut. 14.21"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que latoeiro se opôs a Paulo?",
    "alt": [
      "Alexandre",
      "Himineu",
      "Fileto",
      "Marcos"
    ],
    "a": "a",
    "c": "Alexandre, o latoeiro, causou-me muitos males; o Senhor lhe pague segundo as suas obras. II Timóteo 4 : 14"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o primeiro milagre de Jesus?",
    "alt": [
      "Multiplicação dos Pães",
      "Cura da Sobra de Pedro",
      "Transformou Água em Vinho",
      "Curou o Cego de Jericó"
    ],
    "a": "c",
    "c": "Segunda vez foi Jesus a Caná da Galiléia, onde da água fizera vinho. E havia ali um nobre, cujo filho estava enfermo em Cafarnaum. (João 4 : 46)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem importou pavões na Palestina?",
    "alt": [
      "Salomão",
      "Josafa",
      "Nabucodonosor",
      "Uzias"
    ],
    "a": "a",
    "c": "Porque o rei tinha no mar as naus de Társis, com as naus de Hirão; uma vez em três anos tornavam as naus de Társis, e traziam ouro e prata, marfim, e bugios, e pavões. Assim o rei Salomão excedeu a todos os reis da terra, tanto em riquezas como em sabedoria. I Reis 10 : 22-23"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem ganhou uma esposa por matar 200 homens?",
    "alt": [
      "Davi",
      "Salomão",
      "Sansão",
      "Adonias"
    ],
    "a": "a",
    "c": "Então Davi se levantou, e partiu com os seus homens, e feriu dentre os filisteus duzentos homens, e Davi trouxe os seus prepúcios, e os entregou todos ao rei, para que fosse genro do rei; então Saul lhe deu por mulher a sua filha. I Samuel 18 : 27"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que acontecimento foi proibido de ser anunciado em Gate?",
    "alt": [
      "Morte de Golias",
      "Morte de Davi",
      "Morte de Jonatas",
      "Morte de Saul"
    ],
    "a": "c",
    "c": "19 Ah, ornamento de Israel! Nos teus altos foi ferido, como caíram os poderosos! Não o noticieis em Gate, não o publiqueis nas ruas de Ascalom, para que não se alegrem as filhas dos filisteus, para que não saltem de contentamento as filhas dos incircuncisos. II Samuel 1 : 19 - 20"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde surgiram a erva verde, vegetais e plantas frutíferas?",
    "alt": [
      "Terra",
      "Céu",
      "Argila",
      "Rios"
    ],
    "a": "a",
    "c": "E disse Deus: Produza a terra erva verde, erva que dê semente, árvore frutífera que dê fruto segundo a sua espécie, cuja semente está nela sobre a terra; e assim foi. Gen. 1.11"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a cidade que se menciona na Bíblia onde o escrivão aquieta a multidão?",
    "alt": [
      "Jerusalém",
      "Éfeso",
      "Macedônia",
      "Corinto"
    ],
    "a": "b",
    "c": "Então o escrivão da cidade, tendo apaziguado a multidão, disse: Homens efésios, qual é o homem que não sabe que a cidade dos efésios é a guardadora do templo da grande deusa Diana, e da imagem que desceu de Júpiter? Atos 19 : 35"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual Rei fez uma festa que durou 180 dias?",
    "alt": [
      "Nabucodonosor",
      "Assuero",
      "Salomão",
      "Davi"
    ],
    "a": "b",
    "c": "Para mostrar as riquezas da glória do seu reino, e o esplendor da sua excelente grandeza, por muitos dias, a saber: cento e oitenta dias. (Ester 1 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual rei instalou um aqueduto em Jerusalém?",
    "alt": [
      "Ezequias",
      "Davi",
      "Salomão",
      "Uzias"
    ],
    "a": "a",
    "c": "Ora, o mais dos atos de Ezequias, e todo o seu poder, e como fez a piscina e o aqueduto, e como fez vir a água à cidade, porventura não está escrito no livro das crônicas dos reis de Judá? II Reis 20.20"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais são as 4 criaturas a respeito das quais se diz que são bem providas de sabedoria?",
    "alt": [
      "Coelho, Águia, Leão e Boi",
      "Formiga, Gafanhotos, Coelho e Aranha",
      "Leão, Águia, Raposa e Leopardo",
      "Corça, Veado, Leão e Corvos"
    ],
    "a": "b",
    "c": "Prov. 30:24-28"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem tentou assassinar seu próprio filho durante um jantar?",
    "alt": [
      "Salomão",
      "Joabe",
      "Saul",
      "Jotão"
    ],
    "a": "c",
    "c": "Então Saul atirou sua lança contra Jônatas para matá-lo. E assim Jônatas viu que seu pai estava mesmo decidido a matar Davi. 1 Samuel 20. 33"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde lemos de um palácio pavimentado com pórfiro, mármore, alabastro e pedras precisas?",
    "alt": [
      "Palácio de Faraó",
      "Palácio de Davi",
      "Palácio de Nabucodonosor",
      "Palácio de Assuero"
    ],
    "a": "d",
    "c": "As tapeçarias eram de pano branco, verde, e azul celeste, pendentes de cordões de linho fino e púrpura, e argolas de prata, e colunas de mármore; os leitos de ouro e de prata, sobre um pavimento de mármore vermelho, e azul, e branco e preto. (Ester 1 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foram os Patriarcas?",
    "alt": [
      "Davi, Salomão e Roboão",
      "Abraão, Isaque e Jacó",
      "Moisés, Josué e Arão",
      "Samuel, Eli e Elcana"
    ],
    "a": "b",
    "c": "Abraão, Isaque e Jacó"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos livros tem a Bíblia no Velho Testamento e no Novo Testamento?",
    "alt": [
      "39 e 27",
      "36 e 22",
      "35 e 27",
      "45 2 25"
    ],
    "a": "a",
    "c": "39 no Velho Testamento e 27 no Novo Testamento."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos capítulos tem o livro de Ezequiel?",
    "alt": [
      "29",
      "45",
      "48",
      "49"
    ],
    "a": "c",
    "c": "48 Capitulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o homem no velho testamento que teve três ministérios?",
    "alt": [
      "Samuel",
      "Levi",
      "Moisés",
      "Metusalém"
    ],
    "a": "a",
    "c": "Samuel foi profeta, sacerdote e juiz."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foram os três homens mais fiéis da Bíblia conforme narrado em Ezequiel?",
    "alt": [
      "Davi, Salomão e Roboão",
      "Samuel, Saul e Davi",
      "Noé, Daniel e Jó",
      "Abraão, Isaque e Jacó"
    ],
    "a": "c",
    "c": "Ainda que estivessem no meio dela estes três homens, Noé, Daniel e Jó, eles pela sua justiça livrariam apenas as suas almas, diz o Senhor DEUS. Ezequiel 14 : 14"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o profeta que escreveu sobre o atalaia?",
    "alt": [
      "Daniel",
      "Oséias",
      "Amós",
      "Ezequiel"
    ],
    "a": "d",
    "c": "O profeta Ezequiel nos capitulos 3 e 33."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome de um monte rochoso, de topo achatado, que se eleva a cerca de 520 metros acima do Mar Morto, a cerca de dois quilômetros e meio de sua margem ocidental. Tão difícil o seu acesso que uma das duas formas para alcança-lo é pelo lado oriental, denominado de Caminho da Cobra?",
    "alt": [
      "Hérmom",
      "Carmelo",
      "Horebe",
      "Massada"
    ],
    "a": "d",
    "c": "Massada, que, provavelmente, significa lugar seguro ou fortaleza, é um imponente planalto escarpado, situado no litoral sudoeste do Mar Morto. O local é uma fortaleza natural, com penhascos íngremes e terreno acidentado. Na parte leste, a face do penhasco se eleva 400 metros acima da planície circundante. O acesso só é possível através de uma difícil trilha que serpenteia pela montanha. A primitiva ocupação do local era de uma fortaleza da Judéia. O rei Herodes, o Grande, aproveitou as características do local, naturalmente inexpugnável, para construir, na sua extremidade ocidental, um palácio, reforçando e ampliando a antiga fortaleza. De acordo com Flávio Josefo: Neste topo da colina, Jônatas, o grande sacerdote, construiu uma fortaleza que denominou Massada: depois disso a reconstrução do local foi realizada em grande parte pelo rei Herodes. (A Guerra dos Judeus, Livro VII, capítulo VIII). Massada é um monte rochoso, de topo achatado, que se eleva a cerca de 520 metros acima do Mar Morto, a cerca de dois quilômetros e meio de sua margem ocidental. Esse topo apresenta uma forma ovalada, com cerca de 200 metros de comprimento por 60 metros de largura. O cume era alcançado por apenas dois caminhos: o do lado oriental, era denominado de Caminho da Cobra, tinha uma extensão de cerca de seis quilómetros e meio e era tão estreito que quem o percoria tinha de colocar exatamente um pé à frente do outro; o outro, no lado ocidental, era guarnecido por um forte, a 450 metros de altura, no topo. O conjunto edificado é composto por um complexo de muralhas e palácio em estilo clássico, erguido por Herodes, o Grande (37 a.C. – 4 a.C.). Os acampamentos, fortificações e rampa para ataques que circundam o monumento constituem, em nossos dias, o mais completo conjunto-testemunho de cerco romano."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Defina qual desses rios possui tais caracteristicas: Profundidade máxima de 5,20 metros e largura máxima de 18,30 metros. Na maior parte de seu curso o rio se encontra abaixo do nível do mar, chegando a 390 metros abaixo deste nível ao desembocar no Mar Morto?",
    "alt": [
      "Pison",
      "Eufrates",
      "Jordão",
      "Querite"
    ],
    "a": "c",
    "c": "O rio Jordão (em hebraico: נהר הירדן, nehar hayarden; em árabe: nahr al-urdun) é um rio de grande importância religiosa que se situa na Palestina, formando o talvegue do Vale do Jordão, a fronteira natural entre Israel e a Jordânia. Jordão significa aquele que desce ou também lugar onde se desce (bebedouro). O rio desagua no mar Morto. As suas margens, em especial no troço de montante que transporta água doce, são muito aproveitadas para agricultura, tanto do lado de Israel como do lado da Jordânia. Nasce na encosta do monte Hérmon, atravessa os lago Hulé e segue depois até ao mar da Galileia, para desaguar no mar Morto. O rio tem profundidade máxima de 5,20 metros e largura máxima de 18,30 metros. Na maior parte de seu curso o rio se encontra abaixo do nível do mar, chegando a 390 metros abaixo deste nível ao desembocar no Mar Morto. O povo de Israel atravessou o rio a seco conforme nos mostra o Livro de Josué 3: 17 da Bíblia Sagrada. Também foi atravessado a seco por Elias e Eliseu mais adiante. Por intermédio de Eliseu, como nos mostra a Bíblia Sagrada, houve dois milagres no Jordão: a cura de Naamã por ter mergulhado sete vezes no rio; e fez flutuar o ferro de um machado (II Reis 5:14 e II Reis 6:6). De acordo com os Evangelhos, João Batista desenvolveu a sua pregação nas proximidades do Jordão, onde Jesus foi batizado e não terá sido longe daí que decorreu o período das suas tentações, mas proxímo da região de Jerico, no Monte da Tentação."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Vale que possui uma região pantaneira (lago) alimentado pelas Águas de Meron?",
    "alt": [
      "Jaboque",
      "Hula",
      "Carmelo",
      "Hinon"
    ],
    "a": "b",
    "c": "O Vale de Hula (em hebraico: עמק החולה, Emek HaHula, por vezes, também transliterado como Huleh Vale) é uma região agrícola no norte de Israel com água abundante. É um local importante para as aves que migram ao longo da fronteira Sírio-Africana do Vale do Rift, entre a África, a Europa e a Ásia. Lago Hula (também Huleh, o Lago Merom bíblico) e seus arredores foram pântanos drenados nos anos 1950 como uma tentativa de alterar o ambiente para atender as necessidades agrícolas. Embora inicialmente percebida como uma grande conquista nacional de Israel, com o tempo tornou-se evidente que as vantagens de transformar o deserto do lago Hula e os seus pântanos foram limitados. Nos últimos anos, após quase 50 anos de uma luta sem êxito para utilizar os recursos do vale, o governo israelense finalmente reconheceu que o desenvolvimento bem sucedido pode suportar somente se um compromisso equilibrado entre a natureza e o desenvolvimento seja alcançado. Assim, a região uma pequena parte do antigo lago e pântano recentemente foi inundado na tentativa de evitar a deterioração dos solos e para vivificar o ecossistema quase extinto. Na verdade, as águas que banham o lago são as Águas de Meron. Mas alguns chegam a afirmar que sobre as Águas de Meron que o Senhor ordenou que Josué e as tropas de Israel atacassem, antes que fossem ao encontro de Israel em Gilgal, próximo de Jericó. Outros, sobretudos, acreditam que tais águas, ficavam entre o Lago Hula e o Mar da Galiléia, onde a 16 Km a oeste existem copiosas fontes de água."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sobre suas águas pescaram os discípulos de Jesus. Fora isso, é também tido como mar de Tiberíades ou lago de Genesaré. Suas margens faz fronteira entre Israel, Cisjordânia e Jordânia e seu  comprimento máximo de cerca de 19 km e largura máxima de cerca de 13 km:",
    "alt": [
      "Mar da Galiléia",
      "Mar Morto",
      "Mar Adriático",
      "Mar Vermelho"
    ],
    "a": "a",
    "c": "É interesante notarmos que muitos (lugares, estradas, caminhos e mares) recebem mais de dois nomes. O mar da Galileia é um desses. Ele também é tido como mar de Tiberíades ou lago de Genesaré (em língua hebraica: ים כנרת, Kinneret). Veja bem, apesar de ser chamado de mar - atualmente já é considerado mesmo como um grande lago. Isso porque ele é um extenso lago monomíctico de água doce, fronteira entre Israel, Cisjordânia e Jordânia, com comprimento máximo de cerca de 19 km e largura máxima de cerca de 13 km. Na moderna língua hebraica é conhecido por Loudspeaker.svg? Yam Kinneret. O seu afluente principal é o rio Jordão, que vem do monte Hérmon e de Cesareia de Filipe, e que é também o seu efluente, seguindo depois para o mar Morto. O mar da Galileia fica a 213 metros abaixo do nível do mar Mediterrâneo e é considerado um mar isolado por não ter nenhuma ligação com outros mares ou oceanos. Nos tempos do Novo Testamento, ficavam nas suas costas a cidade de Tiberíades — fundada por Herodes Antipas ao tempo da infância de Jesus —, Cafarnaum, Betsaida e Genesaré, entre outras. Hoje Tiberíades é a localidade principal nas margens do lago. A nordeste deste lago ficam os montes Golã. Grande parte do ministério de Jesus decorreu nas margens do lago de Genesaré. Naqueles tempos, havia uma faixa de povoamentos à volta do lago e muito comércio e transporte por barco. No entanto, sabe-se que a Galileia era uma região mais pobre do que a Judeia, de modo que a população do local atravessava momentos difíceis durante o primeiro século da era comum. O Marcos 1 (Marcos 1:14-20) e o Mateus 4 (Mateus 4:18-22) descrevem como Jesus recrutou quatro dos seus apóstolos nas margens do lago de Genesaré: o pescador Pedro e seu irmão André, e os irmãos João e Tiago. Um famoso episódio evangélico, o Sermão da Montanha, teve lugar numa colina com vista para o lago e muitos dos milagres de Jesus também aconteceram aqui: caminhada pela água, acalmar uma tempestade, alimentar cinco mil pessoas e muitos outros."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Dos rios que listo aqui - ele é o único temporão. Qual é ele?",
    "alt": [
      "Zerede",
      "Eufrates",
      "Nilo",
      "Jordão"
    ],
    "a": "a",
    "c": "Precisamos saber que na verdade o Zerede é um pequeno riacho. Muitas vezes associado como Ribeiro Temporão. Pra localiza-lo, devemos, no entanto, ir ao território da Jordânia. Na verdade esse riacho pelo volume de águas que possui pode até parecer insigificante, mas ele é extramente importante em critérios históricos. Foi nessa região que os filhos de Israel se acamparam pela última vez e marcou o fim das peregrinações de Israel pelo Deserto do Sinai. O Riacho do Zerede marcava o limite entre o território dos edomitas (sudoeste e sudeste do Mar Morto) e o território dos Moabitas. O seu curso pouco ultrapassa a 55 Km de extensão e desemboca as suas poucas àguas ao sul do Mar Morto. Se sairmos da cidade de Petra em direção à capital da Jordânia (Amman, a estrada atravessa o vale do Rio Zerede."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Local onde Israel foi atacado por Síon, o Rei amorreu?  Israel obteve a vitória e tomou posse da terra. Foi,  na verdade, a primeira conquista, posteriormente, tornou-se o território das tribos de Rubem e Gade?",
    "alt": [
      "Pison",
      "Arnom",
      "Jaboque",
      "Sinai"
    ],
    "a": "b",
    "c": "São as àguas que correm no Vale de Arnom, popularmente conhecido como a torrente do Árnon. A cerca de meio caminho abaixo do lado leste do mar Morto, a profunda garganta do vale do Árnon corta a região do altiplano. Esta torrente, o moderno uádi el-Mojib, é alimentada por diversos tributários, e, depois do rio Jordão, é a única corrente importante que deságua no mar Morto. Os penhascos de arenito alcantilados, vermelhos e amarelos, sofrem uma queda abrupta, ladeando o vale estreito, com seu pequeno riacho perene de águas límpidas, repletas de peixes. Nas margens crescem salgueiros, oleandros e outra vegetação em abundância. Onde o riacho deixa as íngremes muralhas abismais para penetrar nas margens planas do mar Morto, ele varia em largura de 12 a 30 metros, com uma vazão de 30 centímetros a 1,20 metros de fundo. O formidável canyon que, no topo, mede mais de 3 quilômetros de largura, e tem cerca de 518 metros de profundidade, era cruzado apenas por umas poucas passagens, e, por isso, tornou-se óbvio limite natural. No tempo da conquista israelita, separava os amorreus ao norte dos moabitas ao sul, mas a mensagem de Jefté aos amonitas mostra que o lado norte já estivera sob o controle dos amonitas e tinha sido invadido pelos amorreus antes da chegada de Israel. Israel, tendo ladeado o território de Moabe, chegou ao Árnon, provavelmente em suas regiões superiores. Atacado por Síon, o Rei amorreu, Israel obteve a vitória e tomou posse da terra, desde o Árnon até o Jaboque. Esta primeira conquista, posteriormente, tornou-se o território das tribos de Rubem e Gade. Números 21:14 - Isaías 16:2 - Números 21:13 - Juízes 11:12-27 - Números 21:21-24 - Josué 12:1, 2, respecitvamente."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao  transportar suas duas mulheres; e seus filhos e escravos; e tudo que possuía; Jacó fê-los passar sobre ás àguas do Ribeiro (Vau) de:",
    "alt": [
      "Zerede",
      "Arnom",
      "Querite",
      "Jaboque"
    ],
    "a": "d",
    "c": "Localizado do território da Jordânia, local onde ocorreram inúmeros episódeos do Antigo Testamento, - rio Jaboque ou rio Zarqa, popularmente conhecido com Vau de Jaboque, é um dos dois principais tributários do rio Jordão, à margem leste, na Jordânia. Deságua no Jordão entre o mar da Galileia e o mar Morto. É mencionado na Bíblia diversas vezes, a primeira por ter sido atravessado por Jacó, em conexão com sua luta com um anjo do Senhor, antes do encontro com Esaú. Atualmente, é conhecido em árabe como Nahr ez-Zarqa. Gn. 32:38. A nomeclatura vau como o Rio Jaboque é conhecido, é simplismente pelo fato de encontrar uma localidade no rio onde se pode atravessar facilmente. Esse local é o vau de Jaboque, lugar de valdear o rio. Dessas margens se podem atravessar de pés, inclusive criânças e pequenos animais. Apesar de não tão grande, suas águas cobrem uma região de 100 Km até desaguar no Rio Jordão, já a 40 Km do mar Morto."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sobre qual porto Hirão trazia do Líbano toras de madeira que eram descarregadas ali e levadas para a construção do templo e do palácio de Salomão?",
    "alt": [
      "Sidom",
      "Jope",
      "Cesaréia",
      "Jerusalém"
    ],
    "a": "b",
    "c": "Jope é uma antiga cidade portuária de Israel, tida como uma das mais antigas do mundo. O nome significava, em hebraico, bela. Acredita-se que esse nome foi dado à cidade por causa do brilho do sol que refletia nos seus edifícios. Porto natural distante cerca de 55 km de Jerusalém, quando da construção do Templo, Hirão trazia do Líbano toras de madeira que eram descarregadas ali e levadas para a construção do templo e do palácio de Salomão. Jaffa, como também é chamado Jope, foi famosa pelo porto antigo e pelo centro histórico, do qual o profeta Jonas, segundo narra a Bíblia, saiu para Társis de barco e foi engolido pelo grande peixe. No Novo Testamento (Atos 9:36-42) registra-se a obra assistencial de Tabita (Dorcas), sua morte e ressurreição por intermédio de Pedro. Foi dali que Pedro teve a visão de um lençol descido do céu por três vezes, quando ouviu uma voz: Pedro, mata e come, ao que respondeu: Nunca coloquei na minha boca nada imundo ou impuro. Jope passou para o controlo dos judeus, provavelmente pela primeira vez através dos macabeus, que instalaram alguns judeus na cidade. Alargaram o porto e fortaleceram as fortificações (I Mac 10:72, 75; I Mac 12:33, 34; I Mac 14:5, 34). Pompeu transformou-a numa cidade semi-livre em 63 AC mas César devolveu-a aos judeus. No tempo de Herodes, tornou-se na fortaleza de um bairro judaico ortodoxo. Quando eclodiu a rebelião judaica em 66 DC, os judeus de Jope mostraram tamanha oposição fanática contra os romanos, que Cestius Gallus massacrou mais de 8000 dentre eles. Embora a cidade tenha recuperado desta catástrofe, foi completamente destruída por Vespasiano um pouco mais tarde. Jope, agora conhecida por Jafa, é actualmente uma secção das cidades gémeas de Tel Aviv-Jafa, com uma população combinada de 384.000 pessoas (1970), sendo, por isso, a maior cidade do Estado de Israel. Na época de Jesus, seu porto foi construido por Herodes, o Grande, a 48 Km ao norte de Jope, na cidade de Cesareia Marítima, não teve eficácia duradoura. Atualmente, mesmo os navios mais modernos evitam o pequeno e perigoso Porto de Jope, por duas razões: suas duas estradas, uma ao norte, possuem inúmeros bancos de areia capazes de encalhar mesmo navios de pequeno porte - enquanto que a outra estrada áqutica ao sul, obriga os navios navegarem proxímos dos rochedos. Em 1909, em uma área pantanosa ao norte da cidade e do Porto de Jope, junto a orla do Mar Mediterrâneo, foi iniciada a construção de bairros que passaram a abrigar judeus que vinham de vários locais do planeta. O local é hoje uma das mais belas cidades do mundo, a magnifica Tel-Aviv. Esta abriga judeus e não judeus de todas as nações."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Cidade onde Salomão montou um empreendimento multinacional ultilizando-se do material e do conhecimento naval dos Fenícios. Lembro que Salomão e Hirão desenvolveram essas viagens que duravam até três anos, onde desembarcavam em Ofir:",
    "alt": [
      "Cairo",
      "Nemphes",
      "Eziom-Geber",
      "Nínive"
    ],
    "a": "c",
    "c": "O golfo de Aqaba (ou em hebraico golfo de Eilat, מפרץ אילת, Mifratz Eilat), ou golfo de Acaba (em árabe, خليج العقبة, Bahr el-Akabah) é uma porção do mar Vermelho que separa a península do Sinai da península Arábica e que banha Israel, Egito, Jordânia e Arábia Saudita. O golfo de Aqaba é uma das duas reentrâncias criadas pela bifurcação da extremidade setentrional do mar Vermelho, na altura da península do Sinai, com o golfo de Suez a oeste da península e o golfo de Aqaba a leste. Sua largura máxima é de 24 km e estende-se por cerca de 160 km, desde o estreito de Tiran até um ponto em que as fronteiras de Israel, Egito e Jordânia convergem. Nesta área ao fundo do golfo encontram-se três importantes cidades, Taba, no Egito, Eilat, em Israel, e Aqaba, na Jordânia. Sua porção ao norte é importante para o povo de Israel, uma vez que em Números os filhos de Israel estão acampados em Eziom-Geber sob a liderança de Moisés, quase no término de 40 anos de peregrinação do deserto. O livro de Samuel registra que Davi conquistou praticamente todo território de Edom. Seguindo esse princípio, Salomão montou em Eziom-Geber um empreendimento multinacional ultilizando-se do material e do conhecimento naval dos Fenícios. Esses navios dos reis Salomão e Hirão partiam de Eziom-Geber, no Golfo de Ácaba, em viagens que duravam até três anos, onde desembarcavam em Ofir. Mais adiante Josafá tentou realizar a mesma proeza que Salomão e Hirão fizeram, mas não conseguiu. Os navios de Társis quebraram ainda no porto de Eziom-Geber."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome das águas que regam o Poço onde possivelmente Gideão separou os 300 dos 12.000?",
    "alt": [
      "Harode",
      "Querite",
      "Jaboque",
      "Pison"
    ],
    "a": "a",
    "c": "De dentro de uma caverna sem expressão que surgem as águas de Harode. Dali se pode beber á água com as mãos, como fizeram os filhos de Israel na época de Gideão. Uma das maiores decisões que Israel já teve que tomar aconteceu junto às Águas de Harode. Estavam cercados ao norte pelo exército dos midianitas e estavam com cerca de trinta e dois mil (32.000) homens para a peleja. Os homens foram dispensados dali mesmo e só restaram 300 homens. O poço de Harode tem sido tradicionalmente identificado com ʽAin Jalud - Um poço de águas do monte Gilboa. O leito fundo e as margens moles desta corrente constituem formidável trincheira em frente à posição de Gilboa, e fazem com que seja possível que os defensores desta retenham a fonte a seus pés em face dum inimigo na planície: e a fonte é indispensável para eles, pois nem à esquerda, nem à direita, nem na retaguarda existe outra água viva."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Ribeiro em Israel conhecido popularmente como Ribeiro da Matança. Dica: Foi lá que Elias matou os Profetas de Baal:",
    "alt": [
      "Querite",
      "Quizom",
      "Zerede",
      "Jaboque"
    ],
    "a": "b",
    "c": "Quizom é um ribeiro que nasce no monte Gilboa, e, com os seus afluentes e torrentes de inverno, desliza pela planície de Jezreel – e, entre montanhas, corre ao fundo do monte Carmelo por um estreitíssimo desfiladeiro para a planície de Akka, e entra finalmente no mar Mediterrâneo, distando a foz da sua nascente uns nove quilômetros. Foi teatro da derrota de Sísera, e da destruição dos profetas de Baal (Jz 4.7, 13 – 5.21 – 1 Rs 18.40 – Sl 83.9). Chama-se hoje Nahr-el-Mukalta, isto é, o ribeiro da matança. Foi dele que o reinado do Rei Acabe, de Israel, que o profeta Elias matou 450 profetas de Baal no vale da torrente do Quisom 1Rs 18:22, 40. As “águas de Megido” e o “vale da torrente que está defronte de Jocneão” mostrados em Jos 19:11 são também considerados como o Quisom."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior Rio Costeiro de Israel? Dica: Ele faz a barreira natural entre as duas regioes biogeograficas Sarom e Filisteia:",
    "alt": [
      "Eufrates",
      "Nilo",
      "Jordão",
      "Jarcom"
    ],
    "a": "d",
    "c": "O Jarcom (em hebraico: Yarqon) é um rio no distrito central de Israel, que nasce perto da cidade de Petah Tiqwa e passa por Tel Aviv, desaguando no mar Mediterrâneo. O rio e mencionado na Bíblia Sagrada como E Me-Jarcom, e Racom, com o termo defronte de Jafo (Josué 19:46). O Rio Jarcom é o maior rio costeiro de Israel, com comprimento de 27.5 km. O rio Jarcom faz a barreira natural entre as duas regioes biogeograficas Sarom e Filisteia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o riacho que nasce nos montes de Efraim e, percorre na região da Alta Galiléia e deságua no rio Jordão? Seu nome transliterado quer dizer: cortar, colocar no tamanho certo:",
    "alt": [
      "Jaboque",
      "Harode",
      "Querite",
      "Pisom"
    ],
    "a": "c",
    "c": "Observando na Bíblia, temos aqui mais um Ribeiro Temporão, o Ribeiro de Querite. A passagem mais importante em que se faz menção do Ribeiro, é quando o Profeta Elias esteve acampado em suas margens. Depois teve que percorrer uns 200 km entre a Samaria até o riacho Querite e depois uma viagem mais longa até o território da Fenícia, a cidade de Sarepta, distante 15 Km de Tiro e Sidon. O ribeiro de Querite é um riacho que nasce nos montes de Efraim e, percorre na região da Alta Galiléia e deságua no rio Jordão. Esta região se chama de Transjordânia, mais precisamente ao oriente desta região, a leste do rio Jordão (1 Rs 17,3). Seu nome “Querite” deriva do verbo hebraico “Cha-Vath” que significa “Cortar, colocar no tamanho certo”. Elias permanece as margens deste riacho pouco tempo, assim que suas águas desaparecem com o verão ele se transfere para o território da Fenícia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Vale que se estende ao longo do muro oriental de Jerusalém, separando o Monte de Templo do Monte das Oliveiras. Dica fácil:  Continua ao leste pelo Deserto da Judeia, em direção ao Mar Morto, além de também ser o local de muitos túmulos judaicos, inclusive o Pilar de Absalão, a tumba de Bene Hezir, e o Túmulo de Zacarias:",
    "alt": [
      "Harode",
      "Cédrom",
      "Jorão",
      "Macepelá"
    ],
    "a": "b",
    "c": "O Vale do Cédron (em hebraico: נחל קדרון, em árabe: وادي الجز, escuro) é um vale próximo de Jerusalém, descrito pela Bíblia como tendo grande significado. Também é chamado de Vale da Torrente do Cédron, devido a um fluxo continuo de correntes de águas por ocasião de enchente repentina nos meses de inverno chuvosos. Atualmente o nome dado à sua parte inferior, Uádi en-Nar ou Wadi al-Joz (uádi de fogo), indica que é quente e seco na maior parte do tempo. O Vale do Cédron se estende ao longo do muro oriental de Jerusalém, separando o Monte de Templo do Monte das Oliveiras. Continua ao leste pelo Deserto da Judeia, em direção ao Mar Morto. O Vale é o local de muitos túmulos judaicos, inclusive o Pilar de Absalão, a tumba de Bene Hezir, e o Túmulo de Zacarias. Certa vez, a água da Fonte de Giom fluiu pelo vale, mas foi desviada pelo Túnel de Ezequias para prover água a Jerusalém. Atualmente permanece sem água mesmo no inverno. Devido a eventos ocorridos durante o período do Rei Jeosafá, de Judá, o vale da torrente do Cédron também passou a ser profeticamente chamado de Vale de Jeosafá ou “baixada de Jeosafá”– Emek Yehoshafat (em hebraico: עמק יהושפט), que significa O vale onde Deus julgará (Vale do Julgamento). - (Joel 3:12). Surgem na Escatologia judaica profecias que incluem o retorno do Profeta Elias, seguido pela chegada do Messias (Judaísmo), e também a guerra de Gog e Magog e Juízo Final. De acordo com as profecias, na guerra de Gog e Magog, haveria coalizões das nações pagãs que juntariam forças contra Israel. Israel seria subjugado e conquistado. Depois dos gentios finalmente atacarem Israel, Deus começaria o Julgamento. E salvaria Israel e lutaria com doenças, chuva, fogo e pedras contra todas as nações pagãs que se fixaram para destruir o seu povo escolhido."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Um desses vales NÃO se refere ao local onde Davi lutou com Golias.... Qual foi?",
    "alt": [
      "Vale Elá",
      "Vele Teberinto",
      "Vale Carvalho",
      "Vale Aijalon"
    ],
    "a": "d",
    "c": "O vale de Elá, também grafado como vale de Elah (em hebraico: עמק האלה; transl.: Emek HaElah; em árabe: Wadi es-Sunt) e também conhecido como vale dos Terebintos ou vale dos Carvalhos é um vale situado no centro de Israel, conhecido principalmente por ser mencionado na Bíblia como o local onde os israelitas estavam acampados quando Davi lutou com Golias. Situa-se 20 km a sudoeste de Belém e a cerca de 30 km a oeste de Jerusalém, muito próximo da cidade de Bet Shemesh. Historicamente foi um local de grande importância estratégica devido a ligar a região de Sefelá aos montes da Judeia. O vale de Elá tem ganho uma nova relevância mais recentemente por servir de base ao argumento de que Israel era mais do que um feudo tribal no tempo do rei Davi. O vale situa-se a 300 metros de altitude, tem 7 km de comprimento, de leste a oeste, variando a sua largura entre 2 km na parte ocidental e 0,5 km na parte oriental. No extremo ocidental do vale, perto de Soco, há um terebinto muito velho e de enormes proporções, com mais de 16 metros de altura, e de 5 m de diâmetro de tronco. O local deve o seu nome aos pistacheiros terebinto."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Monte onde esta localizado o “Jardim do Getsêmani”?",
    "alt": [
      "Oliveiras",
      "Ebal",
      "Gerizim",
      "Carmelo"
    ],
    "a": "a",
    "c": "O Monte das Oliveiras (em hebraico: הר הזיתים, transl. Har HaZeitim; em árabe: جبل الزيتون, transl. Djebel az-Zeitun) é um monte situado a leste da Cidade Antiga de Jerusalém, em Israel, pertencente a uma cadeia de colinas com três picos, dispostos de norte a sul, dos quais o mais alto, at-Tur, se eleva a 818 metros. Recebe seu nome pelas oliveiras que cobriam, antigamente, suas encostas. O Monte das Oliveiras é sagrado para judeus, cristãos e muçulmanos, e muitas tradições estão associadas a ele. Como nos mostra a Bíblia Sagrada, foi ali que Jesus teria transmitido dali alguns de seus ensinamentos (Atos 1:12). A altura do Monte das Oliveiras e as vistas espetaculares que ele apresenta para a Cidade Antiga de Jerusalém e para o Monte do Templo fizeram com que alguns dos mapas e ilustrações mais realistas da região na Antiguidade fossem feitos dos seus cumes. No Monte das Oliveiras está situado o jardim do Getsêmani. O Monte das Oliveiras faz parte da fronteira ocidental do Deserto da Judeia. Entre ele e a Cidade Antiga de Jerusalém está o vale do rio Cédron ou, como também é conhecido, vale de Josafá. O Monte das Oliveiras pertence à cadeia montanhosa que se inicia a leste de Jerusalém e prossegue por cerca de três quilômetros e meio, no qual se destacam três vértices: o Monte Scopus, que se eleva a 826 metros, o pico de at-Tur (818 metros), e o chamado Monte Destruidor, com 747 metros de altura. Pertencente à antiga familia dos Oliveiras."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Local onde esta localizada a famosa cidade com o nome de Petra?",
    "alt": [
      "Golgota",
      "Edom",
      "Horebe",
      "Seir"
    ],
    "a": "d",
    "c": "Monte Seir (hebraico:הַר-שֵׂעִיר‎; Har Seir) formava a fronteira sul-leste de Edom e Judá, e também pode repercutir a antiga e histórica fronteira do Egito e Canaã. Ele foi a região montanhosa repartida aos descendentes de Esaú, os Edomitas. O Monte Seir é especificamente observado como o lugar em que Esaú construiu sua casa (Gênesis 36:8; Josué 24:4), e onde os israelitas teriam rodeado antes de entrarem na Terra Prometida (Deuteronômio 2:1). Ele foi nomeado para Seir, o horeu, cujos filhos habitavam a terra (Gênesis 36:20). Os filhos de Esaú lutaram contra os horeus e os destruíram (Deuteronômio 2:12). Monte Seir também é denominado como o local onde os remanescentes dos amalequitas que haviam escapado foram aniquilados por quinhentos Simeonitas (1 Crônicas 2:42-43). Uma consideração deve ser observada: Seir era o nome também de um patriarca originário do povo Horeu, que foi habitar em uma região arída e montanhosa entre o sudoeste e sudeste do Mar Morto. Esse local veio se chamar de Monte Seir. Uma famosa cidade com o nome de Petra é locada geograficamente sobre as encostas motanhosas de Seir. Sobretudo essa afirmação não é atestada por Flavio Josefo que afirma que a cidade de Petra seria a cidade de Cades-Barnea o que, com o passar dos tempos se provou tamanho equivoco."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da antiga capital da província romana da Lídia? Dica: Para esta Cidade o Apóstolo João escreveu uma carta:",
    "alt": [
      "Sárdis",
      "Filipos",
      "Colossos",
      "Tiatira"
    ],
    "a": "a",
    "c": "Sárdis ou Sardes correspondente ao moderno vilarejo turco de Sart (província de Manisa), que foi a capital do antigo Reino da Lídia – tendo sido depois a sede da província romana da Lídia depois das reformas administrativas de Diocleciano, continuando a pertencer a Roma depois e durante o período bizantino. Localizava-se no fértil vale do rio Hermo e no sopé do íngreme monte Tmolo, distante cerca de 34 km ao sul daquele curso dágua. A importância da cidade era devida ao seu poderio militar, à sua relevante localização ligando o Egeu ao interior e a situar-se em um vale muito fértil. Sárdis é a destinatária de uma das cartas às igrejas do Livro do Apocalipse (Apocalipse 3:1-6)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se Localiza o Monte Hor - Àquele - onde se localizava a Cidade de Cades-Barnéia?",
    "alt": [
      "Edom",
      "Moabe",
      "Filistía",
      "Mesopotâmia"
    ],
    "a": "a",
    "c": "O Monte Hor (em hebraico: הֹר הָהָר, Hor Ha Har) é o nome dado no Antigo Testamento a duas montanhas distintas. Uma delas está na terra de Edom, no leste da costa do Mar Morto (na atual Jordânia), o outro perto do Mar Mediterrâneo, na fronteira norte da terra de Israel. Este monte Hor se encontra nos limites da terra de Edom. (Números 33:37). É o lugar onde Aarão faleceu. Segundo o historiador Josefo, o monte Hor era um dos montes altos que rodeavam a cidade edomita de Petra. A tradição o relaciona com Jebel Harun (que significa “Monte do Profeta Aarão em árabe”), uma montanha de duplo pico 4.780 pés acima do nível do mar (6.072 pés acima do mar Morto) nas montanhas de Edom, no lado leste do vale Arabá, na Jordânia. No topo há um santuário, onde se acredita que está a tumba de Aarão. Outro monte Hor é mencionado em Números 34:7,8, definindo o limite norte da terra de Israel é tradicionalmente identificado como o Montanhas Nur também conhecido como Amanus. Sobretudo, ha os que não concordam com essa localidade. Para eles, todo esse erro foi ocasionado por causa de Flavio Josefo, que interpretou erroneamente que a Cidade de Petra seria a Cades-Barneia, onde Israel acampou por duas vezes. Sendo assim, ao olhar para essa montanha mais alta e próxima a Petra, ele concluiu seer essa a Montanha do Monte Hor. Sendo assim os que defendem esse ponto, acreditam ser impossível localizar peremptoriamente a localização exata do Monte Hor e do Túmulo de Arão, uma vez que apesar de que tal registro encontra-se de forma obscura ainda nos dias de hoje. A negativa se dá justamente porque tanto a Cidade de Petra quanto o Monte, estão localizados no meio do território de Edom, no qual Moisés e o Povo de Israel não entraram, uma vez que foram impedidos, ao solicitar passagem, pela terra e rei de Edom negou-lhes o pedido. Nm. 20:12. Por isso alguns comentaristas preferem crer que a localização exata do Túmulo de Arão, bem como o Monte Hor são desconhecidas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou uma cadeia de montanhas entre o Mar Morto e o Planalto de Moabe. Picos (sismos) como o Num e Nebo estão sobre mim:",
    "alt": [
      "Neguev",
      "Abarim",
      "Jaboque",
      "Jordão"
    ],
    "a": "b",
    "c": "Abraim é uma cadeia de montanhas, entre o Mar Morto e o planalto de Moabe. Num de seus cimos, o Nebo, onde morreu Moisés. A região também se estende pela atual Transjordânia, em suas terras a leste do rio Jordão. Existem referençias dessas montanhas nos livros de Nm. 27:12 e Dt. 32:49, no passo das peregrinações de Israel sob a condução de Moisés. Jeremias também cita a região cobrindo o Norte e Sul, respctivamente, Libano, Basã e Abarim. Está, refere-se, precisamente sobre uma cadeia de montanhas com até 182 metros acima do platô de Moabe. Por cima delas, se pode, usualmente, contemplar o Mar Morto ha 1200 metros abaixo."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Local na parte sul do território de Moabe que foi capturado na vitória contra os amorreus, depois que seu rei, Síon, recusou-se a deixar os israelitas passarem pelo país. Dica; A guerra foi por pastagens e passagem!",
    "alt": [
      "Nebo",
      "Nor",
      "Pisga",
      "Ecron"
    ],
    "a": "c",
    "c": "Perto do fim dos 40 anos de peregrinação, Israel enfrenta os Moabitas e os vence. O pleito era pela passagem pela terra dos Moabitas. Foi depois desse epísodeo que pela primeira vez, a Bíblia faz menção desse lugar. (Núm 21:20) O Pisga está localizado na parte sul do território capturado na vitória contra os amorreus, depois que seu rei, Síon, recusou-se a deixar os israelitas passarem pelo país. (De 4:46, 49; Jos 12:1-3) Foi aqui, que mais tarde, Balaque, o rei de Moabe, levou Balaão “ao campo de Zofim, ao cume do Pisga”, numa vã tentativa de fazer que se amaldiçoasse os israelitas. A passagem é claramente exibida em Núm 23:14. Sendo assim, foi por cima do monte Pisga, que Moisés teve a imagem do que seria a Terra Prometida, pouco antes de sua morte. (De 3:27; 34:1-3). O monte passou a ser designado como parte do território tribal de Rubem. — De 3:16, 17; Jos 13:15, 20. Todas as vezes que o nome Pisga aparece na Bíblia, ele é qualificado pelas expressões “cume” ou “encostas” do Pisga. Por isso, é muitas vezes chamado de monte Pisga, embora não nas Escrituras. Apesar de não muito sabermos sobre sua definida localização, se pode, eventualmente olhar de Jericó rumo as montanhas da Jordânia, estando certos, de que de alguma forma, vislumbraremos o monte Pisga."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Eles Estabeleceram-se no litoral a partir de Gaza, na Filistéia, dando origem ao nome da região, que mais tarde ficou conhecida como Palestina. Por volta de 1300 a.C., um grande contingente populacional, denominado de povos marítimos, migrou para o litoral leste do Mediterrâneo. Quem são esses povos?",
    "alt": [
      "Heveus",
      "Filisteus",
      "Amorreus",
      "Judeus"
    ],
    "a": "b",
    "c": "Porção sul da região costeira de Israel, na qual se localiza Gaza. Os filisteus eram uma população proveniente de regiões do Mediterrâneo, provavelmente de Creta. Possuíam aspecto físico e modos de vestir diferentes dos demais. Eram muito idólatras e durante muito tempo foram inimigos de Israel. Estabeleceram-se no litoral a partir de Gaza, na Filistéia, dando origem ao nome da região, que mais tarde ficou conhecida como Palestina. Por volta de 1300 a.C., um grande contingente populacional, denominado de povos marítimos, migrou para o litoral leste do Mediterrâneo, entre eles, os filisteus. Pesquisas arqueológicas encontraram cerâmica característica do estilo miceniano e sinais de uma civilização bem organizada. Os filisteus são retratados na Bíblia como destruidores e pessoas pouco sofisticadas. No entanto, as escavações recentes feitas tanto em Ascalon, importante capital filistéia, como em outros sítios filisteus, indicaram que eles eram cosmopolitas, apreciadores de cerâmicas artísticas e produtores de bons vinhos. Em 1990 foi descoberto em Ascalon, um santuário em um recepiente de cerâmica com formato de uma colméia, com uma imagem de 10 centímetros de altura de um bezerro de bronze recoberto de prata – um símbolo de Baal, o deus da tempestade para os cananeus. Esta descoberta foi datada de 1600 a.C. As escavações realizadas em Avaris, capital dos hicsos no Egito, revelaram artefatos idênticos aos encontrados em Ascalon, levando os arqueólogos a supor que os hicsos eram na verdade cananeus e que muitos deles saíram da região de Ascalon. Por volta de 15550 a.C. os egípicios expulsaram os hicsos do Egito. Cerca de 300 anos mais tarde, muitos invasores tumultuaram o Mediterrâneo. Por volta de 1175 a.C. um desses povos, os filisteus conquistou Ascalon e fundou outras cidades dando origem à Filistéia. Como suas cerâmicas e artefatos se parecem com os dos gregos de Micenas, os guerreiros que saquearam Troia nas epopéias homéricas, os arqueólogos acreditam que os filisteus eram imigrantes gregos. As análises de ossos de animais encontrados em Ascalon indicam que os recém chegados filisteus, comiam carne de porco frequentemente, uma prática pouco comum entre os cananeus e mais habitual entre os gregos antigos. Os israelitas estiveram em guerra com estes vizinhos durante cerca de dois séculos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Alguns comentaristas - dentre eles católicos - informam que nesse local a Arca da Aliança foi vista pela última vez. Qual o nome desse monte?",
    "alt": [
      "Afeque",
      "Seir",
      "Sur",
      "Nebo"
    ],
    "a": "d",
    "c": "O monte Nebo (em árabe: جبل نيبو Jabal Nībū; em hebraico: הַר נְבוֹ Har Nevo) é um monte na Jordânia com cerca de 817 m de altitude, mencionado na Bíblia (no Deuteronómio 32:50) como o local onde Moisés viu a Terra Prometida e onde morreu, sem chegar a entrar nessas terras que viu ao longe. Do alto do monte Nebo observa-se um panorama da Terra Santa e, para norte, uma vista mais limitada do vale do rio Jordão. A cidade de Jericó é visível também do topo, tal como Jerusalém, em dias límpidos. Os restos de uma igreja e de um mosteiro primitivos foram descobertos no topo em 1933. A igreja foi construída na segunda metade do século IV em memória da morte de Moisés. Segundo II Macabeus, o profeta Jeremias subiu esta montanha, e guardou em uma caverna a Arca, o tabernáculo e o altar dos perfumes. Os que o seguiam voltaram para marcar o local mas não encontraram. Quando Jeremias soube disto os repreendeu profetizando o tempo em que o lugar reaparecerá. Comentaristas Católicos informam que é o lugar onde está a Arca da Aliança ou pelo menos aonde ela foi vista da última vez . A visão dalí é exlente, podendo ver, inclusive, à 1.100 metros de altura sobre o Jordão, o monte das Oliveiras. Se Pisga é uma parte do Abarim, o ponto mais alto desse conjunto de montanhas é o Nebo."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Local onde a transliteração do seu nome quer dizer: monte de testemunho ou monte de testemunha. Dica: A Cidade de Tisbé ficava em suas margens:",
    "alt": [
      "Gileade",
      "Carmelo",
      "Sinai",
      "Nebo"
    ],
    "a": "a",
    "c": "Na Bíblia, Gileade significa o monte de testemunho ou monte de testemunha, (Gênesis 31:21), uma região montanhosa a leste do rio Jordão, situado no Reino da Jordânia. Em se tratando de todo território era a região do centro. Sua extenção era de 90 Km de comprimento por 30 Km de largura. Um de suas caracteristicas mais proeminentes em se tratando de dotes do agronegício é que a região é coberta de, matas, com grandes bosques, suas terras são férteis e proprias para lavoura. Também é referido pelo nome aramaico Jegar-Saaduta, que carrega o mesmo significado que o hebraico (Gênesis 31:47). Devido a sua característica montanhosa é chamada de o monte de Gileade (Gênesis 31:25). É também chamada de a terra de Gileade (Números 32:1), e às vezes simplesmente de Gileade (Salmos 60:9, Gênesis 37:25). Como um todo, incluiu os territórios da tribo de Gade, Rúben e a metade oriental de Manassés (Deuteronômio 3:13; Números 32:40). Foi delimitada a norte por Basã e ao sul por Moabe e Amom (Gênesis 31:21; Deuteronômio 3:12-17). Duas das tribos de Israel ocuparam o territorio de Gileade. O Rio Jaboque cortava a região de leste para oeste: a do norte e a do sul. Nesta ficou Rúbem, e naquela, Gade."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Você já deve ter visto falar de Ogue - O maior personagem da Bíblia! Sua cama possuía quase oito metros quadrados. Você sabe de que Local ele era rei?",
    "alt": [
      "Pérgamo",
      "Roma",
      "Basã",
      "Afeque"
    ],
    "a": "c",
    "c": "Basã (em hebraico הבשן ha-Bashan, que significa a luz da terra). Geograficamente estende-se do monte Hermom ao Larmuque, e do Jordão a Ledjah. Essa porção compreendida entre o Jordão e o mar da Galiléia é mais alta e mais regular. Região de forte presença de vulcões e crateras, mais ainda assim suas terras são exuberantes e bem produtivas. Na época do Antigo Testamento grande parte dessa região era coberta de Cedros e carvalhos, de onde se alimentavam rebanhos inteiros. Suas relvas eram atrativas, bem como suas sombras. O lugar foi mencionado primeiramente em Gênesis 14:5, onde é dito que Quedorlaomer e suas alianças feriram aos Refains em Asterote-Carnaim, onde Ogue, o rei de Basã, residia. No momento da entrada de Israel na Terra Prometida, Ogue saiu contra eles, porém foi completamente derrotado (Números 21:33-35; Deuteronômio 3:1-7). Esta região estendeu-se de Gileade no sul até Hermom ao norte, e do rio Jordão ao oeste à Salcá ao leste. Junto com a metade de Gileade ela foi dada à meia tribo de Manassés (Josué 13:29-31). Golã, uma de suas cidades, tornou-se uma cidade de refúgio (Josué 21:27). Argobe, em Basã, foi um dos distritos comissariados de Salomão (I Reis 4:13). As cidades de Basã foram tomadas por Hazael (2 Reis 10:32-33), porém pouco tempo depois foram reconquistadas por Jeoás (2 Reis 13:25), que superou os Sírios em três batalhas, de acordo com a profecia de Eliseu(19). A partir desta época Basã quase desapareceu da história, apesar de lermos sobre os gados selvagens de seus ricos pastos (Ezequiel 39:18; Salmos 22:12), dos carvalhos de suas florestas (Isaías 2:13; Ezequiel 27:6; Zacarias 11:2) e a beleza de suas extensas planícies (Amós 4:1; Jeremias 50:19). Logo após a conquista, o nome Gileade foi dado ao país inteiro além do Jordão."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Monte cujo sua transliteração quer dizer: campo fértil ou jardim? Dica: Foi aqui que houve a batalha de Elias contra os Balaains e os seguidores de Azera!",
    "alt": [
      "Horebe",
      "Carmelo",
      "Gileade",
      "Hérmom"
    ],
    "a": "b",
    "c": "Monte Carmelo é bastante popular no Antigo Testamento. Se faz pelo menos 30 menção dele no A.T. Bíblico. Lugar muito fértil, ele é uma montanha na costa de Israel com vista para o Mar Mediterrâneo. O seu nome (Karmel) significa jardim ou campo fértil. A grande cidade israelita de Haifa localiza-se parcialmente sobre o Monte Carmelo, além de algumas outras cidades menores, como Nesher e Tirat Hakarmel. Este trata-se do local onde se deu o duelo espiritual entre o profeta Elias e os profetas de Baal. Foi no Monte Carmelo que Elias provou aos homens que o Deus de Israel era o verdadeiro Deus, e não Baal. Na história apresentada pela bíblia, o Monte Carmelo é citado como o sendo o local onde Elias desconcertou os profetas Baal, levando de novo o povo de Israel à obediência ao Senhor. Foi também no Monte Carmelo que, conforme se lê nas Escrituras, Elias fez descer fogo do céu, que consumiu por duas vezes os 50 soldados com o seu capitão, que o Rei Acazias tinha mandado ali para prender o profeta, em virtude ter este feito parar os seus mensageiros que iam consultar Baal: Zebube, deus de Ecrom. (2 reis 1.9 a 15). A bíblia ainda cita esta montanha como o local em que a mulher sunamita que perdera seu filho, foi encontrar-se com o profeta Eliseu (2 Reis 4.8 a 31) para entender a sua perda. Além do Mediterrâneo, do Alto do Carmelo, tem-se uma vista esplêndida do Líbano, de toda a Galiléia, do vale de Jezreel e do Sarom. Alguns informam que Pitágoras passava horas a fio no Carmelo, conquanto que Vespasiano, ofereceu diversos sacrificios aqui afim de que os deuses o constituissem Imperador."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Primeiro Monte onde foi erguido uma grande altar de Pedras Brutas ao Senhor nos dias de Josué?",
    "alt": [
      "Ebal",
      "Siló",
      "Gilgal",
      "Siquém"
    ],
    "a": "a",
    "c": "Monte Ebal (em árabe: جبل عيبال‎ Jabal ‘Aybāl; em hebraico: הר עיבל‎ Har ‘Eival) é uma das duas montanhas situada na parte norte da Cisjordânia, próxima da cidade bíblica de Siquém, actualmente Nablus. A montanha é um dos picos mais altos da Cisjordânia, a 940 m de altitude, 59 m mais alto que o monte Gerizim, sendo separado deste por um vale. Na base deste monte existem diversos túmulos arqueológicos, além de cavernas formadas pela extracção de calcário. O livro de Josué descreve o desempenho deste mandamento: Então, Josué edificou um altar ao Senhor, o Deus de Israel, no monte Ebal, como Moisés, servo do Senhor, ordenara aos filhos de Israel, como está escrito no livro da lei de Moisés, um altar de pedras brutas, sobre o qual ninguém tinha levantado qualquer ferramenta; e ofereceram sobre ele holocaustos ao Senhor, e sacrificaram ofertas. E ele escreveu ali em pedras uma cópia da lei de Moisés, que ele escreveu diante dos filhos de Israel (Josué 8:30-32). Nenhum estudioso contesta o fato de que esta é uma tradição extremamente importante e autêntica que trata de um acontecimento central na vida das pessoas daquele povo. Todos concordam que este evento teve lugar no Monte Ebal. Quanto à data do evento e a data em que foi gravado, no entanto, há pontos de vista diferentes. Outra tradição, em Joshua 24, atribui especial importância a Siquém. Josué fez uma aliança com o povo , e definiu-lhes um estatuto e direito em Siquém (Josué 24:25). De acordo com o relato bíblico, Siquém e seus arredores foram de grande importancia para a união emergente das tribos de Israel. O altar central foi erguida no monte. »Ebal, e então Israel tornou-se um povo para o Senhor teu Deus (Deuteronômio 27:9) e o estatuto e ordenança foi dada ao povo em Siquém. O primeiro ‘grande’ altar ao Senhor foi levantado em Ebal, como dito anteriormente, (Dt 27.2 a 8), tendo sido também ali colocadas pedras memoriais, com o fim de recordar a entrada dos israelitas na Terra da Promissão depois da queda de Jericó. Os samaritanos, contudo, sustentavam que o altar fora elevado no monte Gerizim - e mais tarde edificaram aqui um templo, cujas ruínas ainda hoje se podem ver. A observação da mulher samaritana em Siquém diz respeito a este fato (Jo 4.20)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Monte considerado sagrado pelos samaritanos. Sobre ele, quando os judeus regressaram do exílio, os samaritanos construíram aí um templo. Dica: Segundo Flávio Josefo este templo foi construído no tempo de Alexandre, o Grande!",
    "alt": [
      "Siquém",
      "Gerezim",
      "Ebal",
      "Sinai"
    ],
    "a": "b",
    "c": "O monte Gerezim é uma das mais altas montanhas da Cisjordânia, elevando-se a 881 metros acima do nível do mar. Situa-se na parte norte da Cisjordânia, ao sul do monte Ebal, do qual esta separado por um vale estreito. Na saída ocidental deste vale esta a cidade bíblica de Siquém, atualmente Nablus. O monte Ebal chama-se atualmente Jebel et-Tor e é uma montanha parcialmente estéril. Duas aldeias estão situadas no cume do monte, Kiryat Luza (samaritana) e Har Bracha (judaica). Os montes Gerizim e Ebal não possuíam qualquer tipo de vegetação, quando então o governo britânico, no ano de 1920, realizou um reflorestamento na parte norte do monte Gerizim. Moisés mandou que após os israelitas atravessarem o rio Jordão, deveriam ir aos montes Ebal e Gerizim e que as tribos de Simeão, Levi, Judá, Issacar, José e Benjamim permanecessem nas encostas do Monte Gerizim, pronunciando as bênçãos para aqueles que guardassem a lei de Deus (Deuteronômio 11:29; Deuteronômio 27:12-13. Depois que os israelitas invadiram Canaã, cumpriram esta ordem de Moisés (Josué 8:33-35). O monte Gerizim era considerado sagrado pelos samaritanos. Quando os judeus regressaram do exílio, os samaritanos construíram aí um templo. Segundo o historiador Flávio Josefo este templo foi construído no tempo de Alexandre, o Grande. Terá sido erigido por Sambalate para o seu genro Manassés, que fora expulso do sacerdócio pelo seu irmão Jadua, sumo-sacerdote em Jerusalém. Possivelmente a afirmação de Josefo pode estar errada em relação ao tempo, dizendo que os dois homens mencionados e que viveram nos dias de Neemias (Neemias 4:7,Neemias 12:22) foram contemporâneos de Alexandre, o Grande sendo que este viveu cem anos depois, ou se presume que exista uma coincidência de nomes e ocupações. João Hircano I ou Simeão, o Justo destruiu este templo no ano de 128 a.C., mas os samaritanos continuaram a utilizar este monte como o seu local de sacrifício e adoração e ainda o usam até hoje em dia. Este culto foi mencionado pela mulher samaritana na conversa com Jesus junto ao poço de Jacó (João 4:21-21), como mostro no caso do Monte Ebal."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde, atualmente, esta localizado o Monte Ararate?",
    "alt": [
      "Jerusalém",
      "Arábia",
      "Paquistão",
      "Turquia"
    ],
    "a": "d",
    "c": "O Ararate (em turco: Ağrı Dağı; em armênio: Մասիս; transl.: Masis ou {lang; transl.: Արարատ, Ararat; em curdo: Çiyayê Agirî; em persa: کوه آرارات; transl.: Kuh-e Ararat) é a mais alta montanha da Turquia moderna. Tem dois picos: Grande Ararate (o pico mais alto da Turquia e de todo o planalto armênio com altitude de 5 137 metros) e o Baixo Ararate (com uma altitude de 3 896 metros). O maciço do Ararate tem de cerca de 40 km de diâmetro. Sua fronteira entre o Irã e a Turquia fica a leste do Baixo Ararate, o pico mais baixo do maciço do Ararate. Foi aqui no Monte Ararate, conforme a tradição judaico-cristã, está associado com as Montanhas do Ararate, onde como nos mostra o livro do Gênesis, a Arca de Noé estaria supostamente localizada. Um grupo de exploradores evangélicos chineses e turcos afirmam ter encontrado restos de madeira do que teria sido a Arca de Noé, no leste do Monte Ararat na Turquia. De acordo com datações do carbono 14 os restos encontrados são de 4800 anos de idade, tempo no qual evangélicos e literalistas afirmam ter sido o momento em que a arca repousou no Monte Ararat. Yeung Wing-Cheung, do Grupo de pesquisa internacional da Arca de Noé afirma “Não é 100% de certeza que seja, mas é 99,9% de que é a arca”. Houve várias descobertas relatadas dos restos da Arca de Noé ao longo dos anos, mais notavelmente um achado pelo arqueólogo Ron Wyatt, em 1987. Na época, o governo turco declarou oficialmente um parque nacional em torno de seu achado,onde um objeto em forma de barco estendeu através das montanhas do Ararat."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome da região  formada por uma cadeia de montanhas na qual Jerusalém e muitas outras cidades bíblicas estão localizadas?",
    "alt": [
      "Montanhas da Judéia",
      "Montanhas de Efraim",
      "Montanhas de Gileade",
      "Montanhas do Seir"
    ],
    "a": "a",
    "c": "As Montanhas da Judeia são regularmente chamadas de Colinas da Judeia ou Colinas de Hebrom. Isso porque a região é formada por uma cadeia de montanhas na região da Judeia na qual Jerusalém e muitas outras cidades bíblicas estão localizadas. Percorrendo genericamente do norte ao sul, ambas as montanhas se estendem do oeste ao leste de Jerusalém, no sul termina se chamando Monte Hebron. Outras importantes cidades na cadeia de montanhas são Hebron, Belém e Ramallah. A cadeia forma uma divisão natural entre o plano costeiro de Shephelah ao oeste e o Vale da Fenda jordano ao leste, desse jeito causando uma sombra de chuva responsável pelo deserto da Judeia. Nos tempos pré-históricos, animais não mais vistos na região do Levante foram achados aqui, incluindo elefantes, rinocerontes, girafas e Buffalo Aquático Asiático Selvagem. A cadeia possui uma topografia carste incluindo uma caverna de estalactite no parque de Nahal Sorek entre Jerusalém e Beit Shemesh e a área em torno de Ofra, aonde fósseis de flora e fauna pré-histórica foram achados. As Montanhas da Judeia têm um linha da Israel Railways que de Bet Shemesh ao longo de Brook de Sorek e o Vale de Refaim até a estação de trem ao sul de Jerusalém. Atualmente, um plano de desenvolvimento da região das Montanhas da Judeia está em progresso. Sua topografia é bem variável, chegando possuir alturas de 900 metros proxímos de Jerusalém e Belém e de até 1000 metros ao encostar na região de Hebrom. Já mais perto de Berseba, a região montanhosa de Judá se nivela com as areias do deserto do Neguev."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do texto do Novo Testamento com praticamente 10% de conteúdo acrescido cujo sua principal linguagem é paráfrase?",
    "alt": [
      "Texto Alexandrino",
      "Texto ocidental",
      "Texto Local",
      "Texto Bizantino"
    ],
    "a": "b",
    "c": "O Texto ocidental dominou as regiões de Roma. Foi daí que se surgiu o chamado texto ocidental. Bem diferente nos evangelhos e principalmente em Atos, onde é quase 10% mais longo que a forma original, cujo sua principal característica é o uso da paráfrase. Observa-se que palavras, frases e até partes inteiras foram modificadas, omitidas ou acrescentas. O motivo disso parece ter sido a harmonização, principalmente no caso dos evangelhos sinóticos, ou mesmo, o enriquecimento da narrativa com a inclusão de alguma tradição, envolvendo umas poucas declarações e incidentes da vida de Jesus e os apóstolos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando a famosa versão da Bíblia chamada de Vulgata Latina foi declarada oficialmente como a Bíblia oficial Católica:",
    "alt": [
      "Concílio de Trento, em 1546",
      "Concílio de Niceia, em 325 d.C.",
      "Concílio de Jerusalém, 80 d.C",
      "Concílio de Constantinopla, em 381"
    ],
    "a": "a",
    "c": "Em 405, toda a Bíblia da Vulgata Latina ficou pronta e só muito lentamente foi conquistando prioridade, até que nos séculos VIII e IX impôs-se de modo quase universal, embora a Antiga Latina continuasse sendo copiada e usada até por volta do século XIII. O título honorífico de “Vulgata”, (“comum” ou “de uso público”) dado pela primeira vez no final da Idade Média. Ela acabou se oficializando como a Bíblia oficial Católica no Concílio de Trento, em 1546."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jogo Rápido: O Síclo é semelhante a 20 Geras ou 2 Becas. Mas em gramas, o que o Siclo representa?",
    "alt": [
      "1,424 g",
      "10,000 g",
      "20,424 g",
      "11,424 g"
    ],
    "a": "d",
    "c": "O siclo, conhecido como sheqel é uma unidade básica semelhante a 2 becas - ou 11,4 gramas de prata como se vê usualmente em Gn 23:15; 2 Rs 6:25."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Algumas moedas nos são apresentadas no Novo Testamento - Mas algumas não! Qual dessas é a moeda de “menor” valor?",
    "alt": [
      "Darico",
      "Lepto",
      "Asse",
      "Denário"
    ],
    "a": "b",
    "c": "O Lepto é a menor moeda. (Mc. 12:42, Pequenas moedas) Moeda de cobre ou bronze 1/2 do quadrante ou 1/128 do denário 1/128. O “centavo” era conhecido como “quadrante” ou “lepton” (Mt 5:26 / Mc 12:42). Quatro “quadrantes” valiam um “asse” (Mt 10:29 / Lc 12:6), sendo o “quadrante” (lepto) a menor das moedas. Quantidades de moedas eram indicadas pela palavra “mna” (mina, valendo 100 “denários”) e por “talentos” (valendo 6.000 “denários”)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Figuras de Linguagem: Na Bíblia, de que chamamos uma comparação em que uma coisa lembra outra explicitamente?",
    "alt": [
      "Aliteração",
      "Paráfrase",
      "Transcendência",
      "Símile"
    ],
    "a": "d",
    "c": "Símile é uma comparação em que uma coisa lembra outra explicitamente (usando como, assim como, tal qual, tal como). Pedro usou um símile quando escreveu: “... toda carne é como a erva...” (1 Pe. 1:24). As palavras do Senhor em Lucas 10:3 são um símile: “... Eis que eu vos envio como cordeiros para o meio dos lobos...”. Também existem símiles no salmo 1: “Ele é como árvore plantada junto a corrente de águas” (v. 3) e são [...] como a palha” (v.4). A dificuldade dos símiles é descobrir as semelhanças entre os dois elementos. Em que aspecto o homem é como a erva? Em que sentido os discípulos de Jesus eram como cordeiros? De que forma o cristão é como uma árvore e o ímpio como a palha?"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que aconteceu com o padeiro-chefe cujo sonho José interpretou?",
    "alt": [
      "Foi Liberto",
      "Ficou na Prisão",
      "Foi Enforcado",
      "Morreu na Prisão"
    ],
    "a": "c",
    "c": "Mas ao padeiro-mor enforcou, como José havia interpretado.  (Gênesis 40 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos de fome houve no tempo de Davi?",
    "alt": [
      "Sete anos",
      "Três anos",
      "Dez anos",
      "Um ano"
    ],
    "a": "b",
    "c": "E HOUVE nos dias de Davi uma fome de três anos consecutivos; e Davi consultou ao SENHOR, e o SENHOR lhe disse: É por causa de Saul e da sua casa sanguinária, porque matou os gibeonitas. (II Samuel 21 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias Noé esperou para enviar a pomba para fora da Arca pela Segunda vez?",
    "alt": [
      "Dez dias",
      "Oito Dias",
      "Três Dias",
      "Sete Dias"
    ],
    "a": "d",
    "c": "E esperou ainda outros sete dias, e tornou a enviar a pomba fora da arca. (Gênesis 8 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Deus proibiu ao povo após o Dilúvio?",
    "alt": [
      "Não comer carne com sangue",
      "Não comer carne",
      "Não comer aves",
      "Não comer frutos do mar"
    ],
    "a": "a",
    "c": "A carne, porém, com sua vida, isto é, com seu sangue, não comereis. (Gênesis 9 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que rei destruiu os adoradores de Baal?",
    "alt": [
      "Uzias",
      "Jeú",
      "Acabe",
      "Asa"
    ],
    "a": "b",
    "c": "E assim Jeú destruiu a Baal de Israel. (II Reis 10 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A promessa feita a Abraão era de caráter espiritual ou somente terreno?",
    "alt": [
      "Terreno",
      "Espiritual",
      "Terreno e espiritual",
      "Nenhuma opção"
    ],
    "a": "c",
    "c": "E apareceu o SENHOR a Abrão, e disse: À tua descendência darei esta terra. E edificou ali um altar ao SENHOR, que lhe aparecera. (Gênesis 12 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como Deus fez baixar as águas do dilúvio?",
    "alt": [
      "Fez soprar um vento forte",
      "Fez evaporar",
      "Fez a água escoar para o abismo",
      "Transformou em gelo"
    ],
    "a": "a",
    "c": "E LEMBROU-SE Deus de Noé, e de todos os seres viventes, e de todo o gado que estavam com ele na arca; e Deus fez passar um vento sobre a terra, e aquietaram-se as águas. (Gênesis 8 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que aconteceu com o copeiro-mor de Faraó?",
    "alt": [
      "Foi reintegrado no seu cargo",
      "Foi enforcado",
      "Ficou Preso",
      "Foi decapitado"
    ],
    "a": "a",
    "c": "E fez tornar o copeiro-mor ao seu ofício de copeiro, e este deu o copo na mão de Faraó, (Gênesis 40 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que aconteceu no dia do aniversário de Faraó na época de José?",
    "alt": [
      "Houve um banquete, o padeiro foi condenado e o copeiro foi reabilitado",
      "Houve um banquete, o copeiro foi enforcado e o padeiro voltou ao seu cargo",
      "Houve a morte dos primogenitos",
      "Não aconteceu nada"
    ],
    "a": "a",
    "c": "E aconteceu ao terceiro dia, o dia do nascimento de Faraó, que fez um banquete a todos os seus servos; e levantou a cabeça do copeiro-mor, e a cabeça do padeiro-mor, no meio dos seus servos. (Gênesis 40 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Abraão deu a Isaque?",
    "alt": [
      "Metade dos bens",
      "Tudo que tinha",
      "Deu o gado",
      "Não é mencionado ba Bíblia"
    ],
    "a": "b",
    "c": "Porém Abraão deu tudo o que tinha a Isaque; (Gênesis 25 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como seria a descendência de Jacó?",
    "alt": [
      "Dominaria o oriente",
      "O seu descendente seria rei",
      "Como o pó da terra",
      "Seria muito próspera"
    ],
    "a": "c",
    "c": "E eis que o SENHOR estava em cima dela, e disse: Eu sou o SENHOR Deus de Abraão teu pai, e o Deus de Isaque; esta terra, em que estás deitado, darei a ti e à tua descendência; (Gênesis 28 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que material foi usado para calafetar o cesto de vime onde Moisés foi lançado ao rio?",
    "alt": [
      "Argila",
      "Betume e piche",
      "Madeira",
      "Argila com tecido"
    ],
    "a": "b",
    "c": "Não podendo, porém, mais escondê-lo, tomou uma arca de juncos, e a revestiu com barro e betume; e, pondo nela o menino, a pôs nos juncos à margem do rio. (Êxodo 2 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que mulher na Bíblia foi abusada por Siquém, o filho do príncipe heveu, Hamor?",
    "alt": [
      "Lia",
      "Diná",
      "Ofra",
      "Raquel"
    ],
    "a": "b",
    "c": "E SAIU Diná, filha de Lia, que esta dera a Jacó, para ver as filhas da terra. (Gênesis 34 : 1) - E Siquém, filho de Hamor, heveu, príncipe daquela terra, viu-a, e tomou-a, e deitou-se com ela, e humilhou-a.  (Gênesis 34 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual mulher na Bíblia aconselhou o filho sobre a mulher virtuosa?",
    "alt": [
      "A mãe de Isaque",
      "A mãe de Lemuel",
      "A mãe de José",
      "A mãe de Jesus"
    ],
    "a": "b",
    "c": "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes o desejar bebida forte; (Provérbios 31 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a mulher na Bíblia que chamou o marido sanguinário pór causa da circuncisão?",
    "alt": [
      "Sara",
      "Diná",
      "Raquel",
      "Zípora"
    ],
    "a": "d",
    "c": "Então Zípora tomou uma pedra aguda, e circuncidou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente me és um esposo sanguinário. (Êxodo 4 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Asafe e seu irmão foram encarregados de celebrar com hinos ao Senhor?",
    "alt": [
      "No início do ano",
      "Quando Davi introduziu a Arca na Tenda",
      "No dia do Jubileu",
      "na Páscoa"
    ],
    "a": "b",
    "c": "Então naquele mesmo dia Davi, em primeiro lugar, deu o seguinte salmo para que, pelo ministério de Asafe e de seus irmãos, louvassem ao SENHOR; (I Crônicas 16 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Labão disse a Jacó?",
    "alt": [
      "Por que fugiste ocultamente",
      "Que pretendes fazer",
      "Volta para nossa casa",
      "Peço-te perdão"
    ],
    "a": "a",
    "c": "Por que fugiste ocultamente, e lograste-me, e não me fizeste saber, para que eu te enviasse com alegria, e com cânticos, e com tamboril e com harpa? (Gênesis 31 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual mulher da Bíblia foi considerada por Salomão a mais formosa entre as mulheres?",
    "alt": [
      "Raquel",
      "Débora",
      "Rebeca",
      "Sulamita"
    ],
    "a": "d",
    "c": "Volta, volta, ó Sulamita, volta, volta, para que nós te vejamos. Por que olhas para a Sulamita como para as fileiras de dois exércitos? (Cantares 6 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais destas aves não podiam ser comidas segundo a lei?",
    "alt": [
      "Águia",
      "Galinha",
      "Pato",
      "Pombo"
    ],
    "a": "a",
    "c": "Das aves, estas abominareis; não se comerão, serão abominação: a águia, e o quebrantosso, e o xofrango, (Levítico 11 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde procedem as fontes da vida, de acordo com o sábio Salomão?",
    "alt": [
      "Da cabeça",
      "Do Coração",
      "Do conhecimento",
      "Da alma"
    ],
    "a": "b",
    "c": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida. (Provérbios 4 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse: Eu sou formosa e morena!",
    "alt": [
      "Ester",
      "Vasti",
      "Raquel",
      "Sulamita"
    ],
    "a": "d",
    "c": "Eu sou morena, porém formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão. (Cantares 1 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como será o renovo do Senhor?",
    "alt": [
      "Ninguém poderá ver",
      "Será de Beleza e de glória",
      "Será um enigma",
      "Será visto pelos salvos"
    ],
    "a": "b",
    "c": "Naquele dia o renovo do SENHOR será cheio de beleza e de glória; e o fruto da terra excelente e formoso para os que escaparem de Israel. (Isaías 4 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De acordo com o profeta Ezequiel, quem é o sinete da perfeição?",
    "alt": [
      "Rei de Sodoma",
      "Rei de Tiro",
      "Rei de Tarsi",
      "Rei da Pérsia"
    ],
    "a": "b",
    "c": "Filho do homem, levanta uma lamentação sobre o rei de Tiro, e dize-lhe: Assim diz o Senhor DEUS: Tu eras o selo da medida, cheio de sabedoria e perfeito em formosura. (Ezequiel 28 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Jacó ofereceu na montanha?",
    "alt": [
      "Um Sacrifício",
      "Presentes",
      "Ofertas",
      "A vida a Deus"
    ],
    "a": "a",
    "c": "E ofereceu Jacó um sacrifício na montanha, e convidou seus irmãos, para comer pão; e comeram pão e passaram a noite na montanha. (Gênesis 31 : 54)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que tipo de sapato a Sulamita estava usando quanto o amado a elogiou?",
    "alt": [
      "Sandálias",
      "De salto",
      "Fechado",
      "De peles"
    ],
    "a": "c",
    "c": "QUÃO formosos são os teus pés nos sapatos, ó filha do príncipe! Os contornos de tuas coxas são como jóias, trabalhadas por mãos de artista. (Cantares 7 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para que vieram os quatro ferreiros na visão de Zacarias?",
    "alt": [
      "Para Amedrontar os chifres das nações",
      "Para Ajudar",
      "Para Vencer",
      "Para confudir"
    ],
    "a": "a",
    "c": "Então eu disse: Que vêm estes fazer? E ele falou, dizendo: Estes são os chifres que dispersaram a Judá, de maneira que ninguém pôde levantar a sua cabeça; estes, pois, vieram para os amedrontarem, para derrubarem os chifres dos gentios que levantaram o seu poder contra a terra de Judá, para a espalharem. Zacarias 1.21"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A que o amado comparou os beijos da Sulamita?",
    "alt": [
      "Ao bom vinho",
      "Às flores",
      "À água",
      "Ao doce"
    ],
    "a": "a",
    "c": "Beije-me ele com os beijos da sua boca; porque melhor é o teu amor do que o vinho. (Cantares 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para onde a Sulamita convidou o amado?",
    "alt": [
      "Para ir aos montes",
      "Para passar as noites nas aldeias",
      "Para ir ao Mar",
      "Para ir as florestas"
    ],
    "a": "b",
    "c": "Vem, ó amado meu, saiamos ao campo, passemos as noites nas aldeias. (Cantares 7 : 11)"
  }
]
