[
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem viu Jesus pela 1ª vez após a sua morte?",
    "alt": [
      "Maria, sua mãe",
      "Maria de Betânia",
      "Maria Madalena",
      "O Jardineiro"
    ],
    "a": "c",
    "c": "Maria Madalena foi e anunciou aos discípulos que vira o Senhor, e que ele lhe dissera isto. (João 20 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual desses anjos é mencionado pelo nome no Novo Testamento?",
    "alt": [
      "Rafael",
      "Gamaliel",
      "Hilel",
      "Gabriel"
    ],
    "a": "d",
    "c": "E, respondendo o anjo, disse-lhe: Eu sou Gabriel, que assisto diante de Deus, e fui enviado a falar-te e dar-te estas alegres novas. (Lucas 1 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do homem que no caminho do gólgota puséram-lhe a cruz às costas?",
    "alt": [
      "Simá",
      "Simão",
      "João",
      "Judas"
    ],
    "a": "b",
    "c": "E quando o iam levando, tomaram um certo Simão, cireneu, que vinha do campo, e puseram-lhe a cruz às costas, para que a levasse após Jesus. Lucas 23.26"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem pediu o corpo de Jesus após sua morte?",
    "alt": [
      "Pilatos",
      "Herodes",
      "Nicodemos",
      "José de Arimatéia"
    ],
    "a": "d",
    "c": "Chegou José de Arimatéia, senador honrado, que também esperava o reino de Deus, e ousadamente foi a Pilatos, e pediu o corpo de Jesus. (Marcos 15 : 43)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos discípulos Jesus convocou?",
    "alt": [
      "10 Discípulos",
      "11 Discípulos",
      "12 Discípulos",
      "9 Discípulos"
    ],
    "a": "c",
    "c": "E, CONVOCANDO os seus doze discípulos, deu-lhes virtude e poder sobre todos os demônios, para curarem enfermidades. Lucas 9:1"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual País era o homem que no caminho do gólgota puséram-lhe a cruz às costas?",
    "alt": [
      "Cirene",
      "Rabá",
      "Mesopotâmia",
      "Egito"
    ],
    "a": "a",
    "c": "E quando o iam levando, tomaram um certo Simão, cireneu, que vinha do campo, e puseram-lhe a cruz às costas, para que a levasse após Jesus. Lucas 23.26"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o parentesco do homem que batizou Jesus?",
    "alt": [
      "Amigo",
      "Primo",
      "Irmão",
      "Cunhado"
    ],
    "a": "b",
    "c": "Alguns acreditam que eles eram primos de segundo grau. Essa crença se baseia numa tradução imprecisa de Lucas 1:36. Por exemplo, esse versículo, na versão Almeida (edição revista e corrigida), diz que Elisabete (Isabel), mãe de João, e Maria, mãe de Jesus, eram primas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual deste, é o livro da Bíblia que tem apenas 1 capítulo ?",
    "alt": [
      "Mateus",
      "Judas",
      "Ester",
      "Amós"
    ],
    "a": "b",
    "c": "Resposta certa é Judas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que latoeiro se opôs a Paulo?",
    "alt": [
      "Imineu",
      "Filêto",
      "Alexandre",
      "Andrônico"
    ],
    "a": "c",
    "c": "Alexandre, o latoeiro, causou-me muitos males; o Senhor lhe pague segundo as suas obras. (II Timóteo 4 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem levou Pedro à ver Jesus?",
    "alt": [
      "André",
      "Tiago",
      "Ele mesmo",
      "João"
    ],
    "a": "a",
    "c": "Era André, irmão de Simão Pedro, um dos dois que ouviram aquilo de João, e o haviam seguido. Este achou primeiro a seu irmão Simão, e disse-lhe: Achamos o Messias (que, traduzido, é o Cristo). E levou-o a Jesus. E, olhando Jesus para ele, disse: Tu és Simão, filho de Jonas; tu serás chamado Cefas (que quer dizer Pedro). 43 No dia seguinte quis Jesus ir à Galiléia, e achou a Filipe, e disse-lhe: Segue-me. João 1: 40-43"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Filhos tinha Noé?",
    "alt": [
      "3 Filhos",
      "4 Filhos",
      "5 Filhos",
      "12 Filhos"
    ],
    "a": "a",
    "c": "E era Noé da idade de quinhentos anos, e gerou Noé a Sem, Cão e Jafé. (Gênesis 5 : 32).  Noé era filho de Lameque, que era filho de Matusalém, que era filho de Enoque, que era filho de Jarede, que era filho de Malalel, que era filho de Cainan ou Quenã, que era filho de Enos, que era filho de Sete, que era filho de Adão que era filho de Deus. Seus três filhos mais conhecidos eram Sem, Cam ou Cã e Jafé. A mulher de Noé (Gênesis 6:18; 7:7, 13; 8:16, 18), segundo a tradição judaica não bíblica, é chamada de Noéma ou Naamá (Naamah - cheia de beleza) uma mulher cananita. Há quem a identifique como proveniente da descendência de Caim, sendo irmã de Tubalcaim que era filho de Lameque. Por ter sido considerada de menor importância, o seu nome não vem mencionado no Pentateuco ou no Torá, na história de Noé. No livro dos Jubileus, o seu nome é conhecido por Enzara e seria sobrinha do Patriarca."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi a mulher que tomou conta de Moisés após ter sido retirado das águas?",
    "alt": [
      "Filha de Nabucodonosor",
      "Filha de Assuero",
      "Filha de Faraó",
      "Uma Escravo"
    ],
    "a": "c",
    "c": "E a filha de Faraó disse-lhe: Vai. Foi, pois, a moça, e chamou a mãe do menino. (Êxodo 2 : 8). Era a quinta governante egípcia da XVIII Dinastia, filha de Tutmosis I e da rainha Ahmose. Hatshepsut casou-se com seu meio-irmão, Tutmosis II. Quando Tutmosis II morreu, em 1479 a.C., seu filho, Tutmosis III, foi nomeado para o trono. Mas Hatshepsut tornou-se regente porque o herdeiro era criança. Os dois governaram juntos até 1473 a.C., quando Hatshepsut declarou-se Faraó.Hatshepsut morreu em 1458 a.C. Hatshepsut foi enterrada no vale das Rainhas em Luxor - Egito."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior dos livros poéticos?",
    "alt": [
      "Jó",
      "Salmos",
      "Provérbios",
      "Cantares de Salomão"
    ],
    "a": "b",
    "c": "Livro de Salmos com 150 canções. É o maior livro de toda Bíblia  e constitui-se de 150 (ou 151 segundo a Igreja Ortodoxa) cânticos e poemas proféticos, que são o coração do Antigo Testamento, é a grande síntese que reúne todos os temas e estilos dessa parte da Bíblia, utilizados pelo antigo Israel como hinário no Templo de Jerusalém, e hoje são utilizados como orações ou louvores, no Judaísmo, no Cristianismo e também no Islamismo (o Corão no cap. 17, verso 82, refere os salmos como um bálsamo). Tal fato, comum aos três monotesmos semitas, não tem paralelo, dado que judeus, cristãos e muçulmanos acreditam nos Salmos que foram escritos em hebraico, depois traduzidos para o grego e latim."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o menor dos livros poéticos do Antigo Testamento?",
    "alt": [
      "Jó",
      "Provérbios",
      "Eclesiastes",
      "Cantares de Salomão"
    ],
    "a": "d",
    "c": "Cantrares de Salomão com 8 Capítulos. De acordo com o título em 1.1, o cântico dos cânticos foi escrito por Salomão, filho do Rei Davi. Pode-se dizer que é de Salomão, pois a expressão hebraica de Salomão (1.1) pode ser traduzida de Salomão (como o seu autor) ou para Salomão (como a pessoa à qual o livro é dedicado). A opinião tradicional entre judeus é a de que Salomão foi o seu autor (Cf. 1Rs.4.32); para os católicos este livro pertence ao agrupamento dos Sapienciais, que condensam a sabedoria infundida por Deus no povo de Israel. Como pertence ao grupo dos sapienciais recebe como autor a figura simbólica de Salomão, o modelo da sabedoria em Israel. Tem sua escrita estimada por volta do ano 400 a.C, e constitui-se de uma coletânea de hinos núpcias."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos espias Josué enviou a Jericó?",
    "alt": [
      "5 espias",
      "3 espias",
      "2 espias",
      "10 espias"
    ],
    "a": "c",
    "c": "E JOSUÉ, filho de Num, enviou secretamente, de Sitim, dois homens a espiar, dizendo: Ide reconhecer a terra e a Jericó. Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raabe, e dormiram ali. (Josué 2 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A tradição informa que quanto ao cabelo... Paulo era:",
    "alt": [
      "ruivo",
      "moreno",
      "calvo",
      "cabeludo"
    ],
    "a": "c",
    "c": "Paulo era Calvo. Ele era um homem de pequena estatura, afirmam os Atos de Paulo, escrito apócrifo do segundo século, “parcial-mente calvo, pernas arqueadas, de compleição robusta, olhos próximos um do outro, e nariz um tanto curvo.”"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual os anos totais da monarquia de Salomão?",
    "alt": [
      "40 Anos",
      "50 anos",
      "35 anos",
      "20 anos"
    ],
    "a": "a",
    "c": "E reinou Salomão em Jerusalém quarenta anos sobre todo o Israel. (II Crônicas 9 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas concubinas tinha Salomão?",
    "alt": [
      "200",
      "300",
      "700",
      "1000"
    ],
    "a": "b",
    "c": "E tinha setecentas mulheres, princesas, e trezentas concubinas; e suas mulheres lhe perverteram o coração. (I Reis 11 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para qual Cidade da Assíria Jonas foi enviado?",
    "alt": [
      "Társis",
      "Alexandria",
      "Tiro",
      "Nínive"
    ],
    "a": "d",
    "c": "Levanta-te, vai à grande cidade de Nínive, e clama contra ela, porque a sua malícia subiu até à minha presença. (Jonas 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome da Mulher que seduziu Sanção?",
    "alt": [
      "Dalila",
      "Raabe",
      "Mulher Samaritana",
      "Tamár"
    ],
    "a": "a",
    "c": "Disse, pois, Dalila a Sansão: Declara-me, peço-te, em que consiste a tua grande força, e com que poderias ser amarrado para te poderem afligir. (Juízes 16 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o povo que oprimia israel nos dias de Sanção?",
    "alt": [
      "Amorreus",
      "Babilônicos",
      "Midianitas",
      "Filisteus"
    ],
    "a": "d",
    "c": "Vendo, pois, Dalila que já lhe descobrira todo o seu coração, mandou chamar os príncipes dos filisteus, dizendo: Subi esta vez, porque agora me descobriu ele todo o seu coração. E os príncipes dos filisteus subiram a ter com ela, trazendo com eles o dinheiro. (Juízes 16 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Contra quem lutou Gideão e os trezentos?",
    "alt": [
      "Midianitas",
      "Assirios",
      "Sírios",
      "Samaritanos"
    ],
    "a": "a",
    "c": "E o SENHOR lhe disse: Porquanto eu hei de ser contigo, tu ferirás aos midianitas como se fossem um só homem. (Juízes 6 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos capítulos tem o Livro de Gêneses?",
    "alt": [
      "50",
      "45",
      "60",
      "55"
    ],
    "a": "a",
    "c": "50 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o menor capítulo da Bíblia?",
    "alt": [
      "Salmo 117",
      "Isaias 20",
      "Tito 1",
      "Romanos 1"
    ],
    "a": "a",
    "c": "Salmos 117 com 2 versos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior capítulo da Bíblia?",
    "alt": [
      "Mateus 1",
      "Salmos 119",
      "Ester 1",
      "Romanos 12"
    ],
    "a": "b",
    "c": "Salmos 119 com 176 versos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual deuses ocuparam lugar junto ao coração dos israelitas nos dias de Josué?",
    "alt": [
      "Dos Filisteus",
      "Dos Heveus",
      "Dos Midianitas",
      "Dos Amorreus"
    ],
    "a": "d",
    "c": "Porém, se vos parece mal aos vossos olhos servir ao SENHOR, escolhei hoje a quem sirvais; se aos deuses a quem serviram vossos pais, que estavam além do rio, ou aos deuses dos amorreus, em cuja terra habitais; porém eu e a minha casa serviremos ao SENHOR. (Josué 24 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem se suicidou para matar seus inimigos?",
    "alt": [
      "Salomão",
      "Saul",
      "Sansão",
      "Jeú"
    ],
    "a": "c",
    "c": "E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida. (Juízes 16 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a profissão de Pedro?",
    "alt": [
      "Pescador",
      "Cobrador de Impostos",
      "Centurião",
      "Sacerdote"
    ],
    "a": "a",
    "c": "E, de igual modo, também de Tiago e João, filhos de Zebedeu, que eram companheiros de Simão. E disse Jesus a Simão: Não temas; de agora em diante serás pescador de homens. (Lucas 5 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do primeiro cristão martirizado?",
    "alt": [
      "Tiago",
      "Pedro",
      "Estevão",
      "Filipe"
    ],
    "a": "c",
    "c": "E apedrejaram a Estêvão que em invocação dizia: Senhor Jesus, recebe o meu espírito. (Atos 7 : 59)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Aos pés de quem Estevão deu seus últimos suspiros?",
    "alt": [
      "De Pedro",
      "De Anás",
      "Do Sinédrio",
      "De Saulo de Tardo"
    ],
    "a": "d",
    "c": "E, expulsando-o da cidade, o apedrejavam. E as testemunhas depuseram as suas capas aos pés de um jovem chamado Saulo. (Atos 7 : 58)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas epístolas João escreveu?",
    "alt": [
      "Uma",
      "Duas",
      "Três",
      "Quatro"
    ],
    "a": "c",
    "c": "I,II, III João"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome da prima segunda de Jesus?",
    "alt": [
      "Salomé",
      "Isabel",
      "Miriã",
      "Maria de Magdala"
    ],
    "a": "b",
    "c": "E eis que também Isabel, tua prima, concebeu um filho em sua velhice; e é este o sexto mês para aquela que era chamada estéril; (Lucas 1 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Satanás se manifestou no corpo de uma:",
    "alt": [
      "Égua",
      "Serpente",
      "Arvore",
      "Pomba"
    ],
    "a": "b",
    "c": "E disse a mulher à serpente: Do fruto das árvores do jardim comeremos, (Gênesis 3 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que Raquel furtou de seu pai quando foi embora com Jacó?",
    "alt": [
      "Comida",
      "Prata",
      "Ouro",
      "Deuses"
    ],
    "a": "d",
    "c": "Com quem achares os teus deuses, esse não viva; reconhece diante de nossos irmãos o que é teu do que está comigo, e toma-o para ti. Pois Jacó não sabia que Raquel os tinha furtado. (Gênesis 31 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas asas possui um Serafim?",
    "alt": [
      "5 asas",
      "4 asas",
      "2 asas",
      "6 asas"
    ],
    "a": "d",
    "c": "Serafins estavam por cima dele; cada um tinha seis asas; com duas cobriam os seus rostos, e com duas cobriam os seus pés, e com duas voavam. (Isaías 6 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem orou pra que caísse fogo dos céus?",
    "alt": [
      "Elias",
      "Natan",
      "Elizeu",
      "Pedro"
    ],
    "a": "a",
    "c": "Mas Elias respondeu, e disse ao capitão de cinqüenta: Se eu, pois, sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então fogo desceu do céu, e consumiu a ele e aos seus cinqüenta. (II Reis 1 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Mar que foi aberto com uma chave de madeira?",
    "alt": [
      "Mar Vermelho",
      "Mar Cáspio",
      "Mar Egeu",
      "Mar da Galileia"
    ],
    "a": "a",
    "c": "Mas Deus fez o povo rodear pelo caminho do deserto do Mar Vermelho; e armados, os filhos de Israel subiram da terra do Egito. (Êxodo 13 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Biografias foram escritas sobre a vida de Jesus?",
    "alt": [
      "Quatro",
      "Cinco",
      "Seis",
      "Três"
    ],
    "a": "a",
    "c": "Quatro: Mateus, Marcos, Lucas e João"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas cidades mencionadas na Bíblia foram destruídas por causa da ira de Deus no evento de Sodoma e Gomorra?",
    "alt": [
      "Três",
      "Duas",
      "Quatro",
      "Cinco"
    ],
    "a": "c",
    "c": "FORAM QUATRO: E toda a sua terra abrasada com enxofre, e sal, de sorte que não será semeada, e nada produzirá, nem nela crescerá erva alguma; assim como foi a destruição de Sodoma e de Gomorra, de Admá e de Zeboim, que o SENHOR destruiu na sua ira e no seu furor. (Deuteronômio 29 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o primeiro homem da Bíblia que foi enforcado?",
    "alt": [
      "Padeiro-mor",
      "Aitofel",
      "Judas Iscariotes",
      "Saul"
    ],
    "a": "a",
    "c": "Mas ao padeiro-mor enforcou, como José havia interpretado. (Gênesis 40 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Epístolas Judas escreveu?",
    "alt": [
      "Duas",
      "Três",
      "Uma",
      "Nenhuma"
    ],
    "a": "c",
    "c": "Uma Epístola"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para quem Pilatos encaminhou Jesus durante o Julgamento?",
    "alt": [
      "Anás",
      "Caifás",
      "César",
      "Herodes"
    ],
    "a": "d",
    "c": "E, sabendo que era da jurisdição de Herodes, remeteu-o a Herodes, que também naqueles dias estava em Jerusalém. (Lucas 23 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Império de Dario?",
    "alt": [
      "Medo-Persa",
      "Babilônico",
      "Assírio",
      "Samaritano"
    ],
    "a": "a",
    "c": "Dos levitas, nos dias de Eliasibe, foram inscritos como chefes de pais, Joiada, Joanã e Jadua; como também os sacerdotes, até ao reinado de Dario, o persa. (Neemias 12 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que animal matou os rapazes por terem zombado de um servo do Senhor, chamando-o de careca?",
    "alt": [
      "Leões",
      "Raposas",
      "Ursas",
      "Cavalos"
    ],
    "a": "c",
    "c": "E, virando-se ele para trás, os viu, e os amaldiçoou no nome do SENHOR; então duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles meninos. (II Reis 2 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem através de uma oração a Deus teve sua vida aumentada por 15 anos?",
    "alt": [
      "Elias",
      "Jeoaquim",
      "Joaquim",
      "Ezequias"
    ],
    "a": "d",
    "c": "Vai, e dize a Ezequias: Assim diz o SENHOR, o Deus de Davi teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que acrescentarei aos teus dias quinze anos. (Isaías 38 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o rei que queimou seu filho em sacrifício?",
    "alt": [
      "Jotão",
      "Zedequias",
      "Manassés",
      "Uzias"
    ],
    "a": "c",
    "c": "Manassés até fez passar a seu filho pelo fogo, adivinhava pelas nuvens, era agoureiro e ordenou adivinhos e feiticeiros; e prosseguiu em fazer o que era mau aos olhos do SENHOR, para o provocar à ira. (II Reis 21 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem perdeu a vida por ter tocado na Arca de Deus?",
    "alt": [
      "Absalão",
      "Uzá",
      "Urias",
      "Amnom"
    ],
    "a": "b",
    "c": "Então a ira do SENHOR se acendeu contra Uzá, e Deus o feriu ali por esta imprudência; e morreu ali junto à arca de Deus. (II Samuel 6 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem morreu pelo instrumento que pretendia matar seu inimigo?",
    "alt": [
      "Hamã",
      "Uzá",
      "Acabe",
      "Jezabél"
    ],
    "a": "a",
    "c": "Enforcaram, pois, a Hamã na forca, que ele tinha preparado para Mardoqueu. Então o furor do rei se aplacou. (Ester 7 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do servo de Deus que teve seus filhos mortos por um tufão (grande vento)?",
    "alt": [
      "Judá",
      "Jacó",
      "Jó",
      "Davi"
    ],
    "a": "c",
    "c": "Eis que um grande vento sobreveio dalém do deserto, e deu nos quatro cantos da casa, que caiu sobre os jovens, e morreram; e só eu escapei para trazer-te a nova. (Jó 1 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Bíblia manda os preguiçosos ter com?",
    "alt": [
      "Com os Cavalos",
      "Com as Formigas",
      "Com os Camelos",
      "Com os Ursos"
    ],
    "a": "b",
    "c": "Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. (Provérbios 6 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao falar de seu caráter, qual personagem bíblico se vestia de justiça?",
    "alt": [
      "Moisés",
      "Salomão",
      "Jó",
      "Davi"
    ],
    "a": "c",
    "c": "Vestia-me da justiça, e ela me servia de vestimenta; como manto e diadema era a minha justiça. (Jó 29 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse que a Magoa é melhor que o Riso?",
    "alt": [
      "Davi",
      "Natan",
      "Sansão",
      "Salomão"
    ],
    "a": "d",
    "c": "Melhor é a mágoa do que o riso, porque com a tristeza do rosto se faz melhor o coração. (Eclesiastes 7 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do animal que a Bíblia afirma não ter povo forte?",
    "alt": [
      "Os camelos",
      "Os Chacais",
      "As Formigas",
      "As Raposas"
    ],
    "a": "c",
    "c": "As formigas não são um povo forte; todavia no verão preparam a sua comida; (Provérbios 30 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Profeta que falou: Só eu fiquei por profeta do Senhor... ?",
    "alt": [
      "Eliseu",
      "Elias",
      "Natan",
      "Ezequiel"
    ],
    "a": "b",
    "c": "Então disse Elias ao povo: Só eu fiquei por profeta do SENHOR, e os profetas de Baal são quatrocentos e cinqüenta homens. (I Reis 18 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias Gabriel foi resistido pelo Príncipe da Pérsia?",
    "alt": [
      "30 Dias",
      "23 Dias",
      "10 Dias",
      "21 Dias"
    ],
    "a": "d",
    "c": "Mas o príncipe do reino da Pérsia me resistiu vinte e um dias, e eis que Miguel, um dos primeiros príncipes, veio para ajudar-me, e eu fiquei ali com os reis da Pérsia. (Daniel 10 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O Rei Dario era Rei de qual império?",
    "alt": [
      "Medo-Persa",
      "Egito",
      "Nínive",
      "Jerusalém"
    ],
    "a": "a",
    "c": "E Dario, o medo, ocupou o reino, sendo da idade de sessenta e dois anos. (Daniel 5 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem perdeu o sono por causa de um jejum pelo amigo?",
    "alt": [
      "Assuero",
      "Abimeleque",
      "Dario",
      "Davi"
    ],
    "a": "c",
    "c": "Então o rei Dario dirigiu para o seu palácio, e passou a noite em jejum, e não deixou trazer à sua presença instrumentos de música; e fugiu dele o sono. (Daniel 6 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o rei que teve suas unhas crescidas como as das aves ?",
    "alt": [
      "Aquiz",
      "Bem-Hadade",
      "Sísera",
      "Nabucodonosor"
    ],
    "a": "d",
    "c": "Na mesma hora se cumpriu a palavra sobre Nabucodonosor, e foi tirado dentre os homens, e comia erva como os bois, e o seu corpo foi molhado do orvalho do céu, até que lhe cresceu pêlo, como as penas da águia, e as suas unhas como as das aves. (Daniel 4 : 33)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a nação que o Senhor ficou a favor dela por volta do ano 586 a.C contra o povo de Israel?",
    "alt": [
      "Assíria",
      "Síria",
      "Babilônia",
      "Egito"
    ],
    "a": "c",
    "c": "Assim diz o SENHOR dos Exércitos, o Deus de Israel, acerca de Acabe, filho de Colaías, e de Zedequias, filho de Maaséias, que vos profetizam falsamente em meu nome: Eis que os entregarei na mão de Nabucodonosor, rei de Babilônia, e ele os ferirá diante dos vossos olhos. (Jeremias 29 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Profeta que a Bíblia mostra cortando o cabelo e fazendo a barba?",
    "alt": [
      "Ezequiel",
      "Daniel",
      "Jeremias",
      "Isaías"
    ],
    "a": "a",
    "c": "E TU, ó filho do homem, toma uma faca afiada, como navalha de barbeiro, e a farás passar pela tua cabeça e pela tua barba; então tomarás uma balança de peso, e repartirás os cabelos. (Ezequiel 5 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem ficou mudo após falar com um anjo?",
    "alt": [
      "Zacarias",
      "João Batista",
      "Ana",
      "Ananias"
    ],
    "a": "a",
    "c": "Zacarias, eis que ficarás mudo, e não poderás falar até ao dia em que estas coisas aconteçam; porquanto não creste nas minhas palavras, que a seu tempo se hão de cumprir. (Lucas 1 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi a primeira pessoa para a qual Jesus apareceu após a sua ressurreição?",
    "alt": [
      "Pedro",
      "Maria Madalena",
      "Maria, sua mãe",
      "João"
    ],
    "a": "b",
    "c": "E Jesus, tendo ressuscitado na manhã do primeiro dia da semana, apareceu primeiramente a Maria Madalena, da qual tinha expulsado sete demônios. (Marcos 16 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é a única mulher que a Bíblia registra seus sonhos?",
    "alt": [
      "Jezabél",
      "Mulher de Pilatos",
      "Mulher de Herodes",
      "Débora"
    ],
    "a": "b",
    "c": "E, estando ele assentado no tribunal, sua mulher mandou-lhe dizer: Não entres na questão desse justo, porque num sonho muito sofri por causa dele. (Mateus 27 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Estava entre os três, mas sobre seu peito, reclinava minha cabeça?",
    "alt": [
      "Pedro",
      "João",
      "Tiago",
      "Marcos"
    ],
    "a": "b",
    "c": "E Pedro, voltando-se, viu que o seguia aquele discípulo a quem Jesus amava, e que na ceia se recostara também sobre o seu peito, e que dissera: Senhor, quem é que te há de trair? (João 21 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Não fui discípulo do Senhor, quem sou?",
    "alt": [
      "Tadeu",
      "André",
      "Filipe",
      "Barnabé"
    ],
    "a": "d",
    "c": "Simão Pedro, André, Tiago (filho de Zebedeu), João, Filipe, Bartolomeu, Tomé, Mateus, Tiago (filho de Alfeu), Judas Tadeu, Simão (o Zelote) e Judas Iscariotes (Mateus 10.2-4)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Complete o que Zacarias disse: _______________ ao Senhor!",
    "alt": [
      "Poder",
      "Fidelidade",
      "Santidade",
      "Dignidade"
    ],
    "a": "c",
    "c": "Naquele dia será gravado sobre as campainhas dos cavalos: SANTIDADE AO SENHOR; e as panelas na casa do SENHOR serão como as bacias diante do altar. (Zacarias 14 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Amós contemplou um instrumentos de medir na mão do Senhor, qual era?",
    "alt": [
      "Escala",
      "Régua",
      "Navalha",
      "Prumo"
    ],
    "a": "d",
    "c": "Mostrou-me também assim: e eis que o Senhor estava sobre um muro, levantado a prumo; e tinha um prumo na sua mão. (Amós 7 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Anjo que socorreu Gabriel quando foi resistido pelo Príncipe da Pérsia?",
    "alt": [
      "Miguel",
      "Rafael",
      "Natanael",
      "Joel"
    ],
    "a": "a",
    "c": "Mas o príncipe do reino da Pérsia me resistiu vinte e um dias, e eis que Miguel, um dos primeiros príncipes, veio para ajudar-me, e eu fiquei ali com os reis da Pérsia. (Daniel 10 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse que não morreria sem conhecer o Cristo?",
    "alt": [
      "Zacarias",
      "Simeão",
      "Ananias",
      "Joel"
    ],
    "a": "b",
    "c": "Havia em Jerusalém um homem cujo nome era Simeão; e este homem era justo e temente a Deus, esperando a consolação de Israel; e o Espírito Santo estava sobre ele. E fora-lhe revelado, pelo Espírito Santo, que ele não morreria antes de ter visto o Cristo do Senhor. (Lucas 2 : 25-26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é a única pessoa de quem diz as Escrituras haver subido em uma árvore?",
    "alt": [
      "Judas",
      "Natanael",
      "Zaqueu",
      "Elias"
    ],
    "a": "c",
    "c": "E quando Jesus chegou àquele lugar, olhando para cima, viu-o e disse-lhe: Zaqueu, desce depressa, porque hoje me convém pousar em tua casa. (Lucas 19 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi a primeira mulher convertida na Europa pelo apóstolo Paulo?",
    "alt": [
      "Priscíla",
      "Áfia",
      "Lídia",
      "Salomé"
    ],
    "a": "c",
    "c": "E uma certa mulher, chamada Lídia, vendedora de púrpura, da cidade de Tiatira, e que servia a Deus, nos ouvia, e o SENHOR lhe abriu o coração para que estivesse atenta ao que Paulo dizia. (Atos 16 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o profeta que através de um cinto previu a prisão do dono do cinto?",
    "alt": [
      "Ágabo",
      "Paulo",
      "Barnabé",
      "Apolo"
    ],
    "a": "a",
    "c": "E, demorando-nos ali por muitos dias, chegou da Judéia um profeta, por nome Ágabo; (Atos 21 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da ilha onde Paulo foi picado por uma cobra?",
    "alt": [
      "Patmos",
      "Malta",
      "Creta",
      "Filipos"
    ],
    "a": "b",
    "c": "E, HAVENDO escapado, então souberam que a ilha se chamava Malta. (Atos 28 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para quem Paulo orienta tomar cuidado com mulheres paroleiras?",
    "alt": [
      "Tito",
      "Filemom",
      "Timóteo",
      "Silvano"
    ],
    "a": "c",
    "c": "E, além disto, aprendem também a andar ociosas de casa em casa; e não só ociosas, mas também paroleiras e curiosas, falando o que não convém. (I Timóteo 5 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Gideão estava malhando trigo?",
    "alt": [
      "No Lagar",
      "Em sua Casa",
      "Na Lavoura",
      "No Patio"
    ],
    "a": "a",
    "c": "Então o anjo do SENHOR veio, e assentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, abiezrita; e Gideão, seu filho, estava malhando o trigo no lagar, para o salvar dos midianitas. (Juízes 6 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na analogia onde a Igreja é colocada nas cartas de Paulo como um Corpo... E Cristo é?",
    "alt": [
      "O Poder",
      "A Cabeça",
      "Os Pés",
      "O Escudo"
    ],
    "a": "b",
    "c": "E ele é a cabeça do corpo, da igreja; é o princípio e o primogênito dentre os mortos, para que em tudo tenha a preeminência. (Colossenses 1 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse: Come, depois limpa a sua boca e diz: Não fiz nada de mal!?",
    "alt": [
      "A Grande Babilônia",
      "A Esposa",
      "O Diabo",
      "A Mulher Adultera"
    ],
    "a": "d",
    "c": "O caminho da mulher adúltera é assim: ela come, depois limpa a sua boca e diz: Não fiz nada de mal! (Provérbios 30 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Salamão afirma ser melhor morar do que com uma mulher briguenta?",
    "alt": [
      "Morar no Mar",
      "Morar num Canto de Águas",
      "Numa Caverna",
      "Na Floresta"
    ],
    "a": "b",
    "c": "É melhor morar num canto de telhado do que ter como companheira em casa ampla uma mulher briguenta. (Provérbios 21 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como vinagre para os ___________, assim é o preguiçoso para quem o manda?",
    "alt": [
      "Olhos",
      "Dentes",
      "Pés",
      "Cabelos"
    ],
    "a": "b",
    "c": "Como vinagre para os dentes, como fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam. (Provérbios 10 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Vara e a Repreensão dão:",
    "alt": [
      "Sabedoria",
      "Loucura",
      "Tristeza",
      "Depressão"
    ],
    "a": "a",
    "c": "A vara e a repreensão dão sabedoria, mas a criança entregue a si mesma, envergonha a sua mãe. (Provérbios 29 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em quantos braços se tornou o Rio que saía do Meio do Jardim do Éden?",
    "alt": [
      "Três",
      "Dois",
      "Quatro",
      "Cinco"
    ],
    "a": "c",
    "c": "E saía um rio do Éden para regar o jardim; e dali se dividia e se tornava em quatro braços. (Gênesis 2 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Deus colocou o homem no Jardim do Éden para?",
    "alt": [
      "Descansar",
      "Guardar e Lavrar",
      "Colher",
      "Viver"
    ],
    "a": "b",
    "c": "E tomou o SENHOR Deus o homem, e o pôs no jardim do Éden para o lavrar e o guardar. (Gênesis 2 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Labão era de Jacó?",
    "alt": [
      "Pai",
      "Irmão",
      "Tio",
      "Avô"
    ],
    "a": "c",
    "c": "E Rebeca tinha um irmão cujo nome era Labão, o qual correu ao encontro daquele homem até a fonte. (Gênesis 24 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Além de Esposas, Raquel e Lia eram__________ de Jacó.",
    "alt": [
      "Irmãs",
      "Primas",
      "Amigas",
      "Tias"
    ],
    "a": "b",
    "c": "E aconteceu que, vendo Jacó a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, irmão de sua mãe, chegou Jacó, e revolveu a pedra de sobre a boca do poço e deu de beber às ovelhas de Labão, irmão de sua mãe. (Gênesis 29 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Terá gerou outros irmãos de Abraão, um deles é Naor e o outro é?",
    "alt": [
      "Tubalcaim",
      "Sísera",
      "Labão",
      "Harã"
    ],
    "a": "d",
    "c": "E viveu Terá setenta anos, e gerou a Abrão, a Naor, e a Harã. (Gênesis 11 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Após a Ressurreição do Senhor, os discípulos passaram a residir em um local, qual o nome dele?",
    "alt": [
      "Templo de Herodes",
      "Cenáculo",
      "Casa de Pedro",
      "Na pescaria de Zebedeu"
    ],
    "a": "b",
    "c": "E, entrando, subiram ao cenáculo, onde habitavam Pedro e Tiago, João e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o Zelote, e Judas, irmão de Tiago. (Atos 1 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Através de mim Deus Abriu o Mar Vermelho com uma chave de Madeira?",
    "alt": [
      "Moisés",
      "Sanção",
      "Elias",
      "Eliseu"
    ],
    "a": "a",
    "c": "Então Moisés estendeu a sua mão sobre o mar, e o SENHOR fez retirar o mar por um forte vento oriental toda aquela noite; e o mar tornou-se em seco, e as águas foram partidas. (Êxodo 14 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Antes de ser profeta, Amós era:",
    "alt": [
      "Sacerdote",
      "Boiadeiro",
      "Coveiro",
      "Agricultor"
    ],
    "a": "b",
    "c": "E respondeu Amós, dizendo a Amazias: Eu não sou profeta, nem filho de profeta, mas boiadeiro, e cultivador de sicômoros. (Amós 7 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Destruí um dos Juízes de Israel tirando-lhe as forças pelos cabelos, quem sou?",
    "alt": [
      "Raabe",
      "Herodias",
      "Dalila",
      "Sarai"
    ],
    "a": "c",
    "c": "Vendo, pois, Dalila que já lhe descobrira todo o seu coração, mandou chamar os príncipes dos filisteus, dizendo: Subi esta vez, porque agora me descobriu ele todo o seu coração. E os príncipes dos filisteus subiram a ter com ela, trazendo com eles o dinheiro. (Juízes 16 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Morei em Jericó e livrei dos israelitas das mãos dos observadores?",
    "alt": [
      "Herodias",
      "Raquel",
      "Raabe",
      "Dalila"
    ],
    "a": "c",
    "c": "Porém a cidade será anátema ao SENHOR, ela e tudo quanto houver nela; somente a prostituta Raabe viverá; ela e todos os que com ela estiverem em casa; porquanto escondeu os mensageiros que enviamos. (Josué 6 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o pai de Ezequiel?",
    "alt": [
      "Isaias",
      "Daniel",
      "Amós",
      "Buzi"
    ],
    "a": "d",
    "c": "Veio expressamente a palavra do SENHOR a Ezequiel, filho de Buzi, o sacerdote, na terra dos caldeus, junto ao rio Quebar, e ali esteve sobre ele a mão do SENHOR. (Ezequiel 1 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde Jesus saía quando foi surpreendido por um cego a beira do caminho?",
    "alt": [
      "Samaria",
      "Jerusalém",
      "Jericó",
      "Cesaréia de Filipe"
    ],
    "a": "c",
    "c": "Depois, foram para Jericó. E, saindo ele de Jericó com seus discípulos e uma grande multidão, Bartimeu, o cego, filho de Timeu, estava assentado junto do caminho, mendigando. (Marcos 10 : 46)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde está escrito: miserável, e pobre, e cego, e nu... ?",
    "alt": [
      "Apocalipse",
      "Isaias",
      "Jeremias",
      "Ezequiel"
    ],
    "a": "a",
    "c": "Como dizes: Rico sou, e estou enriquecido, e de nada tenho falta; e não sabes que és um desgraçado, e miserável, e pobre, e cego, e nu; (Apocalipse 3 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "João escreveu cartas para quantas Igrejas na Asia?",
    "alt": [
      "10 Igrejas",
      "5 Igrejas",
      "8 Igrejas",
      "7 Igrejas"
    ],
    "a": "d",
    "c": "Que dizia: Eu sou o Alfa e o Ômega, o primeiro e o derradeiro; e o que vês, escreve-o num livro, e envia-o às sete igrejas que estão na Ásia: a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodicéia. (Apocalipse 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Cego de Jericó?",
    "alt": [
      "Bartolomeu",
      "Bartimeu",
      "Egeu",
      "Silas"
    ],
    "a": "b",
    "c": "Depois, foram para Jericó. E, saindo ele de Jericó com seus discípulos e uma grande multidão, Bartimeu, o cego, filho de Timeu, estava assentado junto do caminho, mendigando. (Marcos 10 : 46)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Filha da Mulher Cananéia esta miseravelmente?",
    "alt": [
      "Doente",
      "Endemoninhada",
      "Cega",
      "Surda-Muda"
    ],
    "a": "b",
    "c": "E eis que uma mulher cananéia, que saíra daquelas cercanias, clamou, dizendo: Senhor, Filho de Davi, tem misericórdia de mim, que minha filha está miseravelmente endemoninhada. (Mateus 15 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jesus nasceu em uma?",
    "alt": [
      "Manjedoura",
      "Leito Hospitalar",
      "Sinagoga",
      "Templo"
    ],
    "a": "a",
    "c": "E isto vos será por sinal: Achareis o menino envolto em panos, e deitado numa manjedoura. (Lucas 2 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos anos o amado Rei Josafa começou a reinar sobre Jerusalém?",
    "alt": [
      "30 Anos",
      "32 Anos",
      "35 Anos",
      "38 Anos"
    ],
    "a": "c",
    "c": "E era Jeosafá da idade de trinta e cinco anos quando começou a reinar; e vinte e cinco anos reinou em Jerusalém; e era o nome de sua mãe Azuba, filha de Sili. (I Reis 22 : 42)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Pai de Judas o traidor?",
    "alt": [
      "Miquéias",
      "Simão",
      "Simeão",
      "Sísera"
    ],
    "a": "b",
    "c": "E, acabada a ceia, tendo o diabo posto no coração de Judas Iscariotes, filho de Simão, que o traísse, (João 13 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem entregou Jesus aos Principais da Sinagoga?",
    "alt": [
      "Judas",
      "Tadeu",
      "Pilatos",
      "Herodes"
    ],
    "a": "a",
    "c": "E a Judas Iscariotes, o que o entregou. (Marcos 3 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os problemas de Miriã e Arão com Moisés foi por causa de uma?",
    "alt": [
      "Escola",
      "Comida",
      "Mulher",
      "Divisão"
    ],
    "a": "c",
    "c": "E FALARAM Miriã e Arão contra Moisés, por causa da mulher cusita, com quem casara; porquanto tinha casado com uma mulher cusita. (Números 12 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde era a mulher que tirou água ao lado de Jesus no Poço de Jacó?",
    "alt": [
      "Jerusalém",
      "Samaria",
      "Egito",
      "Galileia"
    ],
    "a": "b",
    "c": "Veio uma mulher de Samaria tirar água. Disse-lhe Jesus: Dá-me de beber. (João 4 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem na Bíblia foi chamado de Arcanjo?",
    "alt": [
      "Rafael",
      "Miguel",
      "Emanuel",
      "Natanael"
    ],
    "a": "b",
    "c": "Mas o arcanjo Miguel, quando contendia com o diabo, e disputava a respeito do corpo de Moisés, não ousou pronunciar juízo de maldição contra ele; mas disse: O Senhor te repreenda. (Judas 1 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o povo que por um pensador foi chamado de bestas ruins?",
    "alt": [
      "De Creta",
      "De Samaria",
      "Do Egito",
      "De Roma"
    ],
    "a": "a",
    "c": "Um deles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos. (Tito 1 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo explica em uma de suas cartas que o marido descrente é santificado pela?",
    "alt": [
      "Palavra",
      "Esposa Crente",
      "Pelo Pastor",
      "Igreja"
    ],
    "a": "b",
    "c": "Porque o marido descrente é santificado pela mulher; e a mulher descrente é santificada pelo marido; de outra sorte os vossos filhos seriam imundos; mas agora são santos. (I Coríntios 7 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual desses grupos não são angelicais?",
    "alt": [
      "Terafins",
      "Serafins",
      "Querubins",
      "Anaquins"
    ],
    "a": "d",
    "c": "Também estes foram considerados gigantes como os anaquins; e os moabitas os chamavam emins. (Deuteronômio 2 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os Anaquins eram?",
    "alt": [
      "Anjos",
      "Demônios",
      "Gigantes",
      "Anões"
    ],
    "a": "c",
    "c": "Também estes foram considerados gigantes como os anaquins; e os moabitas os chamavam emins. (Deuteronômio 2 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Até quantos anos Davi reinou sobre Israel?",
    "alt": [
      "60 anos",
      "80 anos",
      "70 anos",
      "45 anos"
    ],
    "a": "c",
    "c": "Da idade de trinta anos era Davi quando começou a reinar; quarenta anos reinou. (II Samuel 5 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde foi o local onde primeiramente Davi estabeleceu sua monarquia?",
    "alt": [
      "Betel",
      "Samaria",
      "Hebrom",
      "Hermom"
    ],
    "a": "c",
    "c": "E foi o número dos dias que Davi reinou em Hebrom, sobre a casa de Judá, sete anos e seis meses. (II Samuel 2 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos Salomão permaneceu Rei sobre Israel?",
    "alt": [
      "50 anos",
      "60 anos",
      "40 anos",
      "29 anos"
    ],
    "a": "c",
    "c": "E o tempo que reinou Salomão, em Jerusalém, sobre todo o Israel foi quarenta anos. (I Reis 11 : 42)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Davi quando começou a reinar?",
    "alt": [
      "23 anos",
      "29 anos",
      "30 anos",
      "40 anos"
    ],
    "a": "c",
    "c": "Da idade de trinta anos era Davi quando começou a reinar; quarenta anos reinou. (II Samuel 5 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Funcionário Público de Roma que pediu o corpo de Jesus?",
    "alt": [
      "Áquila",
      "Silvano",
      "Trófimo",
      "José de Arimatéia"
    ],
    "a": "d",
    "c": "Chegou José de Arimatéia, senador honrado, que também esperava o reino de Deus, e ousadamente foi a Pilatos, e pediu o corpo de Jesus. (Marcos 15 : 43)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem disse a frase: Raça de víboras, quem vos ensinou a fugir da ira futura?",
    "alt": [
      "Jesus",
      "João Batista",
      "Paulo",
      "Tiago"
    ],
    "a": "b",
    "c": "E João Batista vendo que muitos dos fariseus e dos saduceus, que vinham ao seu batismo, dizia-lhes: Raça de víboras, quem vos ensinou a fugir da ira futura? (Mateus 3 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "É pequena mas homem algum pode conter?",
    "alt": [
      "Língua",
      "Pernas",
      "Coração",
      "Mãos"
    ],
    "a": "a",
    "c": "Mas nenhum homem pode domar a língua. É um mal que não se pode refrear; está cheia de peçonha mortal. (Tiago 3 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das seitas Judaicas mais discutia com os Saduceus?",
    "alt": [
      "Zelotes",
      "Fariseus",
      "Essênios",
      "Herodianos"
    ],
    "a": "b",
    "c": "E, havendo dito isto, houve dissensão entre os fariseus e saduceus; e a multidão se dividiu. (Atos 23 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Epístolas mais se fala sobre a língua?",
    "alt": [
      "Gálatas",
      "Romanos",
      "Tiago",
      "I João"
    ],
    "a": "c",
    "c": "Mas nenhum homem pode domar a língua. É um mal que não se pode refrear; está cheia de peçonha mortal. (Tiago 3 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das seitas judaicas não criam na ressurreição?",
    "alt": [
      "Essênios",
      "Zelotes",
      "Saduceus",
      "Fariseus"
    ],
    "a": "c",
    "c": "Porque os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus reconhecem uma e outra coisa. (Atos 23 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Epistolas Timóteo escreveu?",
    "alt": [
      "1",
      "2",
      "3",
      "0"
    ],
    "a": "d",
    "c": "Timóteo não escreveu nenhuma das Epístolas do Novo Testamento"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Rei que Davi procurou quando fugia de diante de Saul?",
    "alt": [
      "Golias",
      "Aquis",
      "Felipe",
      "Ben-Hadade"
    ],
    "a": "b",
    "c": "E Davi levantou-se, e fugiu aquele dia de diante de Saul, e foi a Aquis, rei de Gate. (I Samuel 21 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou pequena e escondida, mas tenho tanto poder como um leme de navio?",
    "alt": [
      "Coração",
      "Língua",
      "Pés",
      "Satanás"
    ],
    "a": "b",
    "c": "Vede também as naus que, sendo tão grandes, e levadas de impetuosos ventos, se viram com um bem pequeno leme para onde quer a vontade daquele que as governa. Assim também a língua é um pequeno membro, e gloria-se de grandes coisas. Vede quão grande bosque um pequeno fogo incendeia. (Tiago 3 : 5) (Tiago 3 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Epístolas Tito escreveu?",
    "alt": [
      "1",
      "2",
      "0",
      "4"
    ],
    "a": "c",
    "c": "Tito não escreveu nenhuma das Epístolas do Novo Testamento"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Não julgueis para que não sejais:",
    "alt": [
      "Culpados",
      "Julgados",
      "Expulsos",
      "Condenados"
    ],
    "a": "b",
    "c": "NÃO julgueis, para que não sejais julgados. (Mateus 7 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o deus que se prostrou diante da Arca da Aliança?",
    "alt": [
      "Baal",
      "Diana",
      "Dagom",
      "Astarote"
    ],
    "a": "c",
    "c": "Levantando-se, porém, de madrugada no dia seguinte, os de Asdode, eis que Dagom estava caído com o rosto em terra, diante da arca do SENHOR; e tomaram a Dagom, e tornaram a pô-lo no seu lugar. (I Samuel 5 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A cidade de Gate é uma das Cidades dos:",
    "alt": [
      "Amorreus",
      "Filisteus",
      "Heveus",
      "Heteus"
    ],
    "a": "b",
    "c": "Disseram então os príncipes dos filisteus: Que fazem aqui estes hebreus? E disse Aquis aos príncipes dos filisteus: Não é este Davi, o servo de Saul, rei de Israel, que esteve comigo há alguns dias ou anos? Coisa nenhuma achei nele desde o dia em que se revoltou, até ao dia de hoje. (I Samuel 29 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao terminar a Pregação, o povo se se admirou de Jesus por causa da sua:",
    "alt": [
      "Doutrina",
      "Autoridade",
      "Salvação",
      "Milagre"
    ],
    "a": "a",
    "c": "E aconteceu que, concluindo Jesus este discurso, a multidão se admirou da sua doutrina; (Mateus 7 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Cidades dos Filisteus ficava o Templo onde Dagom foi envergonhado?",
    "alt": [
      "Gate",
      "Gaza",
      "Asdode",
      "Ecrom"
    ],
    "a": "c",
    "c": "Levantando-se, porém, de madrugada no dia seguinte, os de Asdode, eis que Dagom estava caído com o rosto em terra, diante da arca do SENHOR; e tomaram a Dagom, e tornaram a pô-lo no seu lugar. (I Samuel 5 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Pedro era:",
    "alt": [
      "Solteiro",
      "Divorciado",
      "Casado",
      "Viúvo"
    ],
    "a": "c",
    "c": "Qual grau de parentesco com Pedro a mulher que Jesus curou de Febre?"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a doença de uma parente de Pedro que Jesus curou?",
    "alt": [
      "Câncer",
      "Febre",
      "Dor de Cabeça",
      "Lepra"
    ],
    "a": "b",
    "c": "E Jesus, entrando em casa de Pedro, viu a sogra deste acamada, e com febre. (Mateus 8 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Fui vendido por 11 irmãos, mais um deles não é meu irmão, quem é?",
    "alt": [
      "Judá",
      "Simeão",
      "Mateus",
      "Levi"
    ],
    "a": "c",
    "c": "Filhos de Jacó Patriarca: José, Judá, Diná, Rúben, Benjamim, Levi, Dã, Simeão, Issacar, Aser, Naftali, Manassés, Gade, Zebulom"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jacó teve filhos com quantas mulheres?",
    "alt": [
      "3 Mulheres",
      "4 Mulheres",
      "5 Mulheres",
      "2 Mulheres"
    ],
    "a": "b",
    "c": "4 Mulheres - Uma vez que o casamento de Jacó era formado por: Concubina Bila, Concubina Zilpa, Esposa Lea e Esposa Raquel"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "E qual região Abraão mandou buscar Rebeca para Isaque?",
    "alt": [
      "Capadócia",
      "Mesopotâmia",
      "Egito",
      "Canaã"
    ],
    "a": "b",
    "c": "E o servo tomou dez camelos, dos camelos do seu senhor, e partiu, pois que todos os bens de seu senhor estavam em sua mão, e levantou-se e partiu para Mesopotâmia, para a cidade de Naor. (Gênesis 24 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Davi foi fazer a relação dos Levitas, ele os considerou aptos a partir de qual idade?",
    "alt": [
      "10 anos",
      "25 anos",
      "23 anos",
      "20 anos"
    ],
    "a": "d",
    "c": "Porque, segundo as últimas palavras de Davi, foram contados os filhos de Levi da idade de vinte anos para cima: (I Crônicas 23 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Giteu onde Davi mandou levar a Arca da Aliança”?",
    "alt": [
      "Obede-Edon",
      "Golias",
      "Urias",
      "Joabe"
    ],
    "a": "a",
    "c": "E não quis Davi retirar para junto de si a arca do SENHOR, à cidade de Davi; mas Davi a fez levar à casa de Obede-Edom, o giteu. (II Samuel 6 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Fortaleza que Davi tomou para ser sua cidade?",
    "alt": [
      "Sião",
      "Hermom",
      "Hebron",
      "Jericó"
    ],
    "a": "a",
    "c": "Porém Davi tomou a fortaleza de Sião; esta é a cidade de Davi. (II Samuel 5 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Davi quando começou a reinar?",
    "alt": [
      "35 anos",
      "30 anos",
      "50 anos",
      "33 anos"
    ],
    "a": "b",
    "c": "Da idade de trinta anos era Davi quando começou a reinar; quarenta anos reinou. (II Samuel 5 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao que se assemelhava o mar que saia do Trono de Deus?",
    "alt": [
      "Cristal",
      "Outro",
      "Água",
      "Prata"
    ],
    "a": "a",
    "c": "E havia diante do trono como que um mar de vidro, semelhante ao cristal. E no meio do trono, e ao redor do trono, quatro animais cheios de olhos, por diante e por detrás. (Apocalipse 4 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A cidade de Filipos é uma pequena cidade da região da:",
    "alt": [
      "Galiléia",
      "Mesopotâmia",
      "Macedônia",
      "Egito"
    ],
    "a": "c",
    "c": "E dali para Filipos, que é a primeira cidade desta parte da Macedônia, e é uma colônia; e estivemos alguns dias nesta cidade. (Atos 16 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dias de Jonas, quantos habitantes moravam em Nínive?",
    "alt": [
      "100 mil",
      "110 mil",
      "180 mil",
      "120 mil"
    ],
    "a": "d",
    "c": "E não hei de eu ter compaixão da grande cidade de Nínive em que estão mais de cento e vinte mil homens que não sabem discernir entre a sua mão direita e a sua mão esquerda, e também muitos animais? (Jonas 4 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A mulher virtuosa é a coroa do seu?",
    "alt": [
      "Rei",
      "Marido",
      "Pastor",
      "Filho"
    ],
    "a": "b",
    "c": "A mulher virtuosa é a coroa do seu marido, mas a que o envergonha é como podridão nos seus ossos. (Provérbios 12 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "João Batista foi morto por?",
    "alt": [
      "Felipe Tetrarca",
      "Herodes",
      "Centurião",
      "César"
    ],
    "a": "b",
    "c": "Herodes, porém, ouvindo isto, disse: Este é João, que mandei degolar; ressuscitou dentre os mortos. (Marcos 6 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "João Batista Pregava no Deserto da:",
    "alt": [
      "Galileia",
      "Judéia",
      "Neguebe",
      "Basã"
    ],
    "a": "b",
    "c": "E, NAQUELES dias, apareceu João o Batista pregando no deserto da Judéia, (Mateus 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A mulher do fluxo de sangue disse que precisaria tocar ao menos na:",
    "alt": [
      "Roupa dos Apóstolos",
      "Cabeça de Jesus",
      "Nas sandálias de Jesus",
      "Na roupa de Jesus"
    ],
    "a": "d",
    "c": "Porque dizia consigo: Se eu tão-somente tocar a sua roupa, ficarei sã. (Mateus 9 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo afirma: Eu sou de Paulo, outros de Céfas, outros de Cristo e outros de:",
    "alt": [
      "Silas",
      "Apolo",
      "Marcos",
      "Tiago"
    ],
    "a": "b",
    "c": "Quero dizer com isto, que cada um de vós diz: Eu sou de Paulo, e eu de Apolo, e eu de Cefas, e eu de Cristo. (I Coríntios 1 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a naturalidade de Barnabé?",
    "alt": [
      "Chipre",
      "Capadócia",
      "Éfeso",
      "Alexandria"
    ],
    "a": "a",
    "c": "Então José, cognominado pelos apóstolos, Barnabé (que, traduzido, é Filho da consolação), levita, natural de Chipre, (Atos 4 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Dentre as Sete Igrejas da Ásia, fui a única apascentada por Paulo?",
    "alt": [
      "Éfeso",
      "Sardes",
      "Pérgamo",
      "Tiatira"
    ],
    "a": "a",
    "c": "E SUCEDEU que, enquanto Apolo estava em Corinto, Paulo, tendo passado por todas as regiões superiores, chegou a Éfeso; e achando ali alguns discípulos, (Atos 19 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para onde João Marcos retornou após ter abandonado Paulo?",
    "alt": [
      "Corinto",
      "Tiatira",
      "Jerusalém",
      "Antioquia"
    ],
    "a": "c",
    "c": "E, partindo de Pafos, Paulo e os que estavam com ele chegaram a Perge, da Panfília. Mas João, apartando-se deles, voltou para Jerusalém. (Atos 13 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era a casa que Paulo foi socorrido quando Jesus o repreendeu rumo a Damasco?",
    "alt": [
      "Judas",
      "Ananias",
      "Marcos",
      "Áquila"
    ],
    "a": "a",
    "c": "E disse-lhe o Senhor: Levantate, e vai à rua chamada Direita, e pergunta em casa de Judas por um homem de Tarso chamado Saulo; pois eis que ele está orando; (Atos 9 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do discípulo que socorreu Saulo no caminho de Damasco?",
    "alt": [
      "Barnabé",
      "João",
      "Silas",
      "Ananias"
    ],
    "a": "d",
    "c": "E havia em Damasco um certo discípulo chamado Ananias; e disse-lhe o Senhor em visão: Ananias! E ele respondeu: Eis-me aqui, Senhor. (Atos 9 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi à Samaria depois que se descobriu que o evangelho chegou até eles?",
    "alt": [
      "Paulo",
      "Barnabé",
      "Pedro e João",
      "Tiago"
    ],
    "a": "c",
    "c": "Os apóstolos, pois, que estavam em Jerusalém, ouvindo que Samaria recebera a palavra de Deus, enviaram para lá Pedro e João. (Atos 8 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Paulo saiu da Prisão ele foi para casa de uma mulher. Quem?",
    "alt": [
      "Priscíla",
      "Áfia",
      "Maria Madalena",
      "Lídia"
    ],
    "a": "d",
    "c": "E, saindo da prisão, entraram em casa de Lídia e, vendo os irmãos, os confortaram, e depois partiram. (Atos 16 : 40)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que material é feito os muros da Cidade Santa?",
    "alt": [
      "Jaspe",
      "Ouro",
      "Prata",
      "Cobre"
    ],
    "a": "a",
    "c": "E a construção do seu muro era de jaspe, e a cidade de ouro puro, semelhante a vidro puro. (Apocalipse 21 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Belém era uma cidade da tribo de?",
    "alt": [
      "Manassés",
      "Naftali",
      "Judá",
      "Efraim"
    ],
    "a": "c",
    "c": "E este homem partiu da cidade de Belém de Judá para peregrinar onde quer que achasse conveniente. Chegando ele, pois, à montanha de Efraim, até à casa de Mica, seguindo o seu caminho, (Juízes 17 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o comandante do Exército de Davi?",
    "alt": [
      "Abner",
      "Simei",
      "Joabe",
      "Urias"
    ],
    "a": "c",
    "c": "Chegando, pois, Joabe, e todo o exército que vinha com ele, deram aviso a Joabe, dizendo: Abner, filho de Ner, veio ao rei, e o despediu, e foi em paz. (II Samuel 3 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o comandante do Exército de Saul?",
    "alt": [
      "Abner",
      "Joabe",
      "Urias",
      "Is-Bosete"
    ],
    "a": "a",
    "c": "E o nome da mulher de Saul, Ainoã, filha de Aimaás; e o nome do capitão do exército, Abner, filho de Ner, tio de Saul. (I Samuel 14 : 50)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Davi seguiu o Fétero, ele seguiu o que?",
    "alt": [
      "Amigo",
      "Enterro",
      "Culto",
      "Animal"
    ],
    "a": "b",
    "c": "Disse, pois, Davi a Joabe, e a todo o povo que com ele estava: Rasgai as vossas vestes; e cingi-vos de sacos e ide pranteando diante de Abner. E o rei Davi ia seguindo o féretro. (II Samuel 3 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Sara era de Ló?",
    "alt": [
      "Tia",
      "Mãe",
      "Cunhada",
      "Avó"
    ],
    "a": "a",
    "c": "E tomou Terá a Abrão seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; e vieram até Harã, e habitaram ali. (Gênesis 11 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Diná, filha de Jacó, era filha de quem?",
    "alt": [
      "Raquel",
      "Lia",
      "Zilpa",
      "Bila"
    ],
    "a": "b",
    "c": "E SAIU Diná, filha de Lia, que esta dera a Jacó, para ver as filhas da terra. (Gênesis 34 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que fizeram com as vestes de Cristo durante a crucificação?",
    "alt": [
      "Rasgaram",
      "Queimaram",
      "Lançaram Sorte",
      "Enterraram"
    ],
    "a": "c",
    "c": "Disseram, pois, uns aos outros: Não a rasguemos, mas lancemos sortes sobre ela, para ver de quem será. Para que se cumprisse a Escritura que diz: Repartiram entre si as minhas vestes, E sobre a minha vestidura lançaram sortes. Os soldados, pois, fizeram estas coisas. (João 19 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jesus afirmou que na cadeira de Moisés estão assentados Escribas e:",
    "alt": [
      "Saduceus",
      "Essênios",
      "Zelotes",
      "Fariseus"
    ],
    "a": "d",
    "c": "Dizendo: Na cadeira de Moisés estão assentados os escribas e fariseus. (Mateus 23 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Terá estava quando seu filho Harã morreu?",
    "alt": [
      "Ur dos Caldeus",
      "Harã",
      "Padã-Arã",
      "Cidade de Naor"
    ],
    "a": "a",
    "c": "E morreu Harã estando seu pai Terá ainda vivo, na terra do seu nascimento, em Ur dos caldeus. (Gênesis 11 : 28)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Esaú se casou com mulheres de qual região?",
    "alt": [
      "Caldéias",
      "Mesopotâmia",
      "Babilônia",
      "Canaã"
    ],
    "a": "d",
    "c": "Esaú tomou suas mulheres das filhas de Canaã; a Ada, filha de Elom, heteu, e a Aolibama, filha de Aná, filho de Zibeão, heveu. (Gênesis 36 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ló suscitou sua descendência de suas:",
    "alt": [
      "Mulheres",
      "Filhas",
      "Tias",
      "Cunhadas"
    ],
    "a": "b",
    "c": "E conceberam as duas filhas de Ló de seu pai. (Gênesis 19 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Eliseu pegou de Elias na despedida com os carros de fogo?",
    "alt": [
      "Sandálias",
      "Capa",
      "Cinto",
      "Couraça"
    ],
    "a": "b",
    "c": "E tomou a capa de Elias, que dele caíra, e feriu as águas, e disse: Onde está o SENHOR Deus de Elias? Quando feriu as águas elas se dividiram de um ao outro lado; e Eliseu passou. (II Reis 2 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Filipe era pai de quatro virgens que também eram:",
    "alt": [
      "Sacerdotisas",
      "Profetizas",
      "Cozinheiras",
      "Levitas"
    ],
    "a": "b",
    "c": "Quem foi o pai de quatro moças virgens que profetizavam?"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos profetas de Baal Elias desafiou?",
    "alt": [
      "450 Profetas",
      "500 Profetas",
      "280 Profetas",
      "400 Profetas"
    ],
    "a": "a",
    "c": "Agora, pois, manda reunir-se a mim todo o Israel no monte Carmelo; como também os quatrocentos e cinqüenta profetas de Baal, e os quatrocentos profetas de Asera, que comem da mesa de Jezabel. (I Reis 18 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de quatro moças virgens que profetizavam?",
    "alt": [
      "Filipe",
      "Saulo",
      "Davi",
      "Samuel"
    ],
    "a": "a",
    "c": "E no dia seguinte, partindo dali Paulo, e nós que com ele estávamos, chegamos a Cesaréia; e, entrando em casa de Filipe, o evangelista, que era um dos sete, ficamos com ele. (Atos 21 : 8) - E tinha este quatro filhas virgens, que profetizavam. (Atos 21 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De onde era a mulher que sempre socorria a Eliseu em suas jornadas?",
    "alt": [
      "Suném",
      "Samaria",
      "Jerusalém",
      "Gilgal"
    ],
    "a": "a",
    "c": "Sucedeu também um dia que, indo Eliseu a Suném, havia ali uma mulher importante, a qual o reteve para comer pão; e sucedeu que todas as vezes que passava por ali entrava para comer pão. (II Reis 4 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Disputa do monte Carmelo contra Eliseu, haviam quantos profetas de Asera?",
    "alt": [
      "100 Profetas",
      "345 Profetas",
      "400 Profetas",
      "500 Profetas"
    ],
    "a": "c",
    "c": "Agora, pois, manda reunir-se a mim todo o Israel no monte Carmelo; como também os quatrocentos e cinqüenta profetas de Baal, e os quatrocentos profetas de Asera, que comem da mesa de Jezabel. (I Reis 18 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Rei de Judá que deu estabilidade ao exercito com maquinarias de guerra?",
    "alt": [
      "Roboão",
      "Jotão",
      "Uzias",
      "Zedequias"
    ],
    "a": "c",
    "c": "E preparou Uzias, para todo o exército, escudos, lanças, capacetes, couraças e arcos, e até fundas para atirar pedras. (II Crônicas 26 : 14) - Também fez em Jerusalém máquinas da invenção de engenheiros, que estivessem nas torres e nos cantos, para atirarem flechas e grandes pedras; e propagou a sua fama até muito longe; porque foi maravilhosamente ajudado, até que se fortificou. (II Crônicas 26 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do profeta que passou de pés enxutos no Jordão?",
    "alt": [
      "Eliseu",
      "Isaías",
      "Ezequiel",
      "Daniel"
    ],
    "a": "a",
    "c": "E tomou a capa de Elias, que dele caíra, e feriu as águas, e disse: Onde está o SENHOR Deus de Elias? Quando feriu as águas elas se dividiram de um ao outro lado; e Eliseu passou. (II Reis 2 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o rei que morreu quando Isaías viu a Gloria de Deus?",
    "alt": [
      "Uzias",
      "Joacaz",
      "Roboão",
      "Davi"
    ],
    "a": "a",
    "c": "NO ano em que morreu o rei Uzias, eu vi também ao Senhor assentado sobre um alto e sublime trono; e o seu séquito enchia o templo. (Isaías 6 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Tendo fome em Gilgal, Eliseu pede que seus discípulos lhe façam um caldo de:",
    "alt": [
      "Carne",
      "Aves",
      "Ervas",
      "Legumes"
    ],
    "a": "c",
    "c": "E, voltando Eliseu a Gilgal, havia fome naquela terra, e os filhos dos profetas estavam assentados na sua presença; e disse ao seu servo: Põe a panela grande ao lume, e faze um caldo de ervas para os filhos dos profetas. (II Reis 4 : 38)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Monte onde Elias desafiou os profetas de Asera e Baal?",
    "alt": [
      "Getsêmani",
      "Carmelo",
      "Hebrom",
      "Hermom"
    ],
    "a": "b",
    "c": "Agora, pois, manda reunir-se a mim todo o Israel no monte Carmelo; como também os quatrocentos e cinqüenta profetas de Baal, e os quatrocentos profetas de Asera, que comem da mesa de Jezabel. (I Reis 18 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Fui um dos mais perversos reis de Judá... Mas muito me humilhei no final?",
    "alt": [
      "Uzias",
      "Jotão",
      "Manassés",
      "Jeoaquim"
    ],
    "a": "c",
    "c": "Mas não se humilhou perante o SENHOR, como Manassés, seu pai, se humilhara; antes multiplicou Amom os seus delitos. (II Crônicas 33 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Rei que começou seu reinado bem... Mas terminou leproso?",
    "alt": [
      "Uzias",
      "Manassés",
      "Salomão",
      "Davi"
    ],
    "a": "a",
    "c": "Assim ficou leproso o rei Uzias até ao dia da sua morte; e morou, por ser leproso, numa casa separada, porque foi excluído da casa do SENHOR. E Jotão, seu filho, tinha o encargo da casa do rei, julgando o povo da terra. (II Crônicas 26 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O capitão da prisão entregou o Padeiro e Copeiro de Faraó a José para que ele os:",
    "alt": [
      "Humilhasse",
      "Chicoteasse",
      "Servisse",
      "Matasse"
    ],
    "a": "c",
    "c": "E o capitão da guarda pô-los a cargo de José, para que os servisse; e estiveram muitos dias na prisão. (Gênesis 40 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem comprou José dos midianitas?",
    "alt": [
      "Faraó",
      "Amaleque",
      "Potifar",
      "Senaqueribe"
    ],
    "a": "c",
    "c": "E os midianitas venderam-no no Egito a Potifar, oficial de Faraó, capitão da guarda. (Gênesis 37 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Chefe dos Músicos nos dias de Davi?",
    "alt": [
      "Hemã",
      "Etã",
      "Abias",
      "Asafe"
    ],
    "a": "d",
    "c": "Era Asafe, o chefe, e Zacarias o segundo depois dele; Jeiel, e Semiramote, e Jeiel, e Matitias, e Eliabe, e Benaia, e Obede-Edom, e Jeiel, com alaúdes e com harpas; e Asafe se fazia ouvir com címbalos; (I Crônicas 16 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o cargo de Potifar como oficial de Faraó?",
    "alt": [
      "Coletor",
      "Copeiro",
      "Padeiro",
      "Capitão da Guarda"
    ],
    "a": "d",
    "c": "E os midianitas venderam-no no Egito a Potifar, oficial de Faraó, capitão da guarda. (Gênesis 37 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos homens se alimentaram dos sete pães?",
    "alt": [
      "1.000 homens",
      "3.000 homens",
      "4.000 homens",
      "10.000 homens"
    ],
    "a": "c",
    "c": "Nem dos sete pães para quatro mil, e de quantos cestos levantastes? (Mateus 16 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a cidade onde a mulher derramou nardo-puro sobre Jesus?",
    "alt": [
      "Betsaida",
      "Betesda",
      "Betânia",
      "Samaria"
    ],
    "a": "c",
    "c": "E, estando ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça. (Marcos 14 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo disse que prefere falar cinco palavras no seu idioma do que quantas mil em línguas?",
    "alt": [
      "8 mil",
      "9 mil",
      "10 mil",
      "15 mil"
    ],
    "a": "c",
    "c": "Todavia eu antes quero falar na igreja cinco palavras na minha própria inteligência, para que possa também instruir os outros, do que dez mil palavras em língua desconhecida. (I Coríntios 14 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por que Paulo se considerou o menor dos apóstolos?",
    "alt": [
      "Por ser romano",
      "Por ser de Tarso",
      "Por ter perseguido a Igreja",
      "Porque era calvo"
    ],
    "a": "c",
    "c": "Porque eu sou o menor dos apóstolos, que não sou digno de ser chamado apóstolo, pois que persegui a igreja de Deus. (I Coríntios 15 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas quarentenas de açoites Paulo recebeu dos Judeus ?",
    "alt": [
      "4",
      "3",
      "5",
      "7"
    ],
    "a": "c",
    "c": "Recebi dos judeus cinco quarentenas de açoites menos um. (II Coríntios 11 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O amor ao dinheiro é a raiz de todos “os”?",
    "alt": [
      "Males",
      "Perdição",
      "Riquezas",
      "Sabedoria"
    ],
    "a": "a",
    "c": "Porque o amor ao dinheiro é a raiz de toda a espécie de males; e nessa cobiça alguns se desviaram da fé, e se traspassaram a si mesmos com muitas dores. (I Timóteo 6 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos apóstolos que pediu que as mulheres ficassem caladas na igreja?",
    "alt": [
      "Pedro",
      "Tiago",
      "Paulo",
      "João"
    ],
    "a": "c",
    "c": "As vossas mulheres estejam caladas nas igrejas; porque não lhes é permitido falar; mas estejam sujeitas, como também ordena a lei. (I Coríntios 14 : 34)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos açoites recebe quem for punido com uma Quarentena de Açoites?",
    "alt": [
      "30 açoites",
      "40 açoites",
      "39 açoites",
      "35 açoites"
    ],
    "a": "c",
    "c": "Recebi dos judeus cinco quarentenas de açoites menos um. (II Coríntios 11 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Tribos de Israel Davi pertencia?",
    "alt": [
      "Naftali",
      "Levi",
      "Judá",
      "Manassés"
    ],
    "a": "c",
    "c": "E sucedeu que, ouvindo todo o Israel que Jeroboão tinha voltado, enviaram, e o chamaram para a congregação, e o fizeram rei sobre todo o Israel; e ninguém seguiu a casa de Davi senão somente a tribo de Judá. (I Reis 12 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos profetas de Israel Naamã procurou?",
    "alt": [
      "Elias",
      "Jeremias",
      "Acabe",
      "Eliseu"
    ],
    "a": "d",
    "c": "Veio, pois, Naamã com os seus cavalos, e com o seu carro, e parou à porta da casa de Eliseu. (II Reis 5 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Naamã era de que nação?",
    "alt": [
      "Síria",
      "Babilônia",
      "Assíria",
      "Mesopotâmia"
    ],
    "a": "a",
    "c": "E muitos leprosos havia em Israel no tempo do profeta Eliseu, e nenhum deles foi purificado, senão Naamã, o sírio. (Lucas 4 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual enfermidade sofria Simão de Betânia?",
    "alt": [
      "Paralitico",
      "Mãos mirradas",
      "Lepra",
      "Cego"
    ],
    "a": "c",
    "c": "E, estando Jesus em Betânia, em casa de Simão, o leproso, (Mateus 26 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na história do mendigo do seio de Abraão e do rico. Qual o nome do mendigo?",
    "alt": [
      "Lázaro",
      "Silvano",
      "Lucas",
      "Simão"
    ],
    "a": "a",
    "c": "Havia também um certo mendigo, chamado Lázaro, que jazia cheio de chagas à porta daquele; (Lucas 16 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A mulher pecadora descrita em Lucas foi ver Jesus na casa de um?",
    "alt": [
      "Saduceu",
      "Fariseu",
      "Zelote",
      "Herodiano"
    ],
    "a": "b",
    "c": "E eis que uma mulher da cidade, uma pecadora, sabendo que ele estava à mesa em casa do fariseu, levou um vaso de alabastro com ungüento; (Lucas 7 : 37)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Saulo consentiu na morte de:",
    "alt": [
      "Pedro",
      "Tiago",
      "Estevão",
      "Marcos"
    ],
    "a": "c",
    "c": "E TAMBÉM Saulo consentiu na morte dele. E fez-se naquele dia uma grande perseguição contra a igreja que estava em Jerusalém; e todos foram dispersos pelas terras da Judéia e de Samaria, exceto os apóstolos. (Atos 8 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que significa a expressão Alfa?",
    "alt": [
      "Último",
      "Primeiro",
      "Amanhã",
      "Noite"
    ],
    "a": "b",
    "c": "Que dizia: Eu sou o Alfa e o Ômega, o primeiro e o derradeiro; e o que vês, escreve-o num livro, e envia-o às sete igrejas que estão na Ásia: a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodicéia. (Apocalipse 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem orou para que Saulo tornasse a ver novamente?",
    "alt": [
      "Ananias",
      "Pedro",
      "Barnabé",
      "João Marcos"
    ],
    "a": "a",
    "c": "E Ananias foi, e entrou na casa e, impondo-lhe as mãos, disse: Irmão Saulo, o SENHOR Jesus, que te apareceu no caminho por onde vinhas, me enviou, para que tornes a ver e sejas cheio do Espírito Santo. (Atos 9 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Saulo jogava os cristãos quando os pegava?",
    "alt": [
      "Na cova",
      "Na Prisão",
      "Em Casa",
      "Na Sinagoga"
    ],
    "a": "b",
    "c": "E Saulo assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, os encerrava na prisão. (Atos 8 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos capítulos tem o Evangelho de Mateus?",
    "alt": [
      "30 Capítulos",
      "28 Capítulos",
      "34 Capítulos",
      "31 Capítulos"
    ],
    "a": "b",
    "c": "Possui 28 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Espíritos João menciona estar diante do Trono de Deus?",
    "alt": [
      "2 Espíritos",
      "3 Espíritos",
      "7 Espíritos",
      "10 Espíritos"
    ],
    "a": "c",
    "c": "João, às sete igrejas que estão na Ásia: Graça e paz seja convosco da parte daquele que é, e que era, e que há de vir, e da dos sete espíritos que estão diante do seu trono; (Apocalipse 1 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o maior dos dons do Espírito?",
    "alt": [
      "Amor",
      "Fé",
      "Profecias",
      "Milagres"
    ],
    "a": "a",
    "c": "Agora, pois, permanecem a fé, a esperança e o amor, estes três, mas o maior destes é o amor. (I Coríntios 13 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o homem que após matar 850 homens fugiu sob ameaça de uma mulher?",
    "alt": [
      "Acabe",
      "Elias",
      "Eliseu",
      "Salomão"
    ],
    "a": "b",
    "c": "Então Jezabel mandou um mensageiro a Elias, a dizer-lhe: Assim me façam os deuses, e outro tanto, se de certo amanhã a estas horas não puser a tua vida como a de um deles. (I Reis 19 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o dia santo para os Judeus?",
    "alt": [
      "Domingo",
      "Segunda",
      "Terça",
      "Sábado"
    ],
    "a": "d",
    "c": "Seis dias o colhereis, mas o sétimo dia é o sábado; nele não haverá. (Êxodo 16 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Há diversidades de dons mas o Espírito é:",
    "alt": [
      "Poderoso",
      "O mesmo",
      "Maravilhoso",
      "Fogo Consumidor"
    ],
    "a": "b",
    "c": "Ora, há diversidade de dons, mas o Espírito é o mesmo. (I Coríntios 12 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do pai de Saul?",
    "alt": [
      "Argur",
      "Lemuel",
      "Quis",
      "Aquiz"
    ],
    "a": "c",
    "c": "E perderam-se as jumentas de Quis, pai de Saul; por isso disse Quis a Saul, seu filho: Toma agora contigo um dos moços, e levanta-te e vai procurar as jumentas. (I Samuel 9 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de Matusalém?",
    "alt": [
      "Enoque",
      "Jerede",
      "Naor",
      "Abraão"
    ],
    "a": "a",
    "c": "E viveu Enoque sessenta e cinco anos, e gerou a Matusalém. (Gênesis 5 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como os cristãos da Igreja primitiva costumavam-se cumprimentar?",
    "alt": [
      "Aperto de mão",
      "Ósculo",
      "Abraço",
      "Desdém"
    ],
    "a": "b",
    "c": "Saudai-vos uns aos outros com santo ósculo. As igrejas de Cristo vos saúdam. (Romanos 16 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é o Livro histórico do NT?",
    "alt": [
      "Hebreus",
      "Marcos",
      "Atos dos Apóstolos",
      "Apocalipse"
    ],
    "a": "c",
    "c": "Atos dos Apóstolos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome das Irmãs de Lázaro?",
    "alt": [
      "Marta e Maria",
      "Maria e Joana",
      "Marta e Herodias",
      "Mulher Samaritana e Mara"
    ],
    "a": "a",
    "c": "Ouvindo, pois, Marta que Jesus vinha, saiu-lhe ao encontro; Maria, porém, ficou assentada em casa. João 11 : 20"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o Valor da Primogenitura de Esaú?",
    "alt": [
      "Um Cabrito",
      "Prato de Lentilha",
      "Uma Efa de Farinha",
      "Um Siclo de Prata"
    ],
    "a": "b",
    "c": "E Jacó deu pão a Esaú e o guisado de lentilhas; e ele comeu, e bebeu, e levantou-se, e saiu. Assim desprezou Esaú a sua primogenitura. Gênesis 25 : 34"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais são os discípulos íntimos de Jesus?",
    "alt": [
      "Marcos, Paulo e Pedro",
      "Pedro, Felipe e Judas",
      "Barnabé, Tiago e João",
      "Pedro, Tiago e João"
    ],
    "a": "d",
    "c": "E não permitiu que alguém o seguisse, a não ser Pedro, Tiago, e João, irmão de Tiago. (Marcos 5 : 37)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos livros escreveu João no Novo Testamento?",
    "alt": [
      "Duas",
      "Três",
      "Cinco",
      "Nenhuma"
    ],
    "a": "c",
    "c": "O Evangelho de João - 1, 2 e 3 João - Livro do Apocalipese"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Ultimo Livro do Antigo Testamento",
    "alt": [
      "Malaquias",
      "Zacarias",
      "Joel",
      "Naum"
    ],
    "a": "a",
    "c": "Malaquias"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Maior Livro da Bíblia",
    "alt": [
      "Isaias",
      "Salmos",
      "Jeremias",
      "Atos"
    ],
    "a": "b",
    "c": "Salmos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Capítulos encontramos nos Salmos?",
    "alt": [
      "135",
      "145",
      "147",
      "150"
    ],
    "a": "d",
    "c": "150"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do irmão de Jacó?",
    "alt": [
      "Esaú",
      "Rubém",
      "Simeão",
      "Ismael"
    ],
    "a": "a",
    "c": "E cresceram os meninos, e Esaú foi homem perito na caça, homem do campo; mas Jacó era homem simples, habitando em tendas. Gênesis 25 : 27"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem encontrou um reino quando procurava umas jumentas pertencentes ao seu pai?",
    "alt": [
      "Saul",
      "Davi",
      "Josué",
      "Moisés"
    ],
    "a": "a",
    "c": "I Sam. 9:3, 17-20"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o jovem que sofreu por adormecer durante um longo sermão?",
    "alt": [
      "Êutico",
      "Timóteo",
      "Tito",
      "Filipe"
    ],
    "a": "a",
    "c": "E, estando um certo jovem, por nome Êutico, assentado numa janela, caiu do terceiro andar, tomado de um sono profundo que lhe sobreveio durante o extenso discurso de Paulo; e foi levantado morto. (Atos 20 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem Foi o Apóstolo que Escreveu o Apocalipse?",
    "alt": [
      "João",
      "Pedro",
      "Timoteo",
      "Apolo"
    ],
    "a": "a",
    "c": "Eu, João, que também sou vosso irmão, e companheiro na aflição, e no reino, e paciência de Jesus Cristo, estava na ilha chamada Patmos, por causa da palavra de Deus, e pelo testemunho de Jesus Cristo. Apocalipse 1 : 9"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o outro nome de Mateus?",
    "alt": [
      "Lucas",
      "Levi",
      "Simeão",
      "João"
    ],
    "a": "b",
    "c": "E, passando, viu Levi, filho de Alfeu, sentado na recebedoria, e disse-lhe: Segue-me. E, levantando-se, o seguiu. Marcos 2 : 14"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Profeta engolido por um grande peixe?",
    "alt": [
      "Jeremias",
      "Isaias",
      "Naum",
      "Jonas"
    ],
    "a": "d",
    "c": "Preparou, pois, o SENHOR um grande peixe, para que tragasse a Jonas; e esteve Jonas três dias e três noites nas entranhas do peixe. Jonas 1 : 17"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem Reconstruiu os muros de Jerusalém em 52 dias?",
    "alt": [
      "Esdras",
      "Neemias",
      "Assuero",
      "Xerxes"
    ],
    "a": "b",
    "c": "Acabou-se, pois, o muro aos vinte e cinco do mês de Elul; em cinqüenta e dois dias. (Neemias 6 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o profeta que andou quando criança sobre as águas em um cesto de junco?",
    "alt": [
      "Habacuque",
      "Ageu",
      "Jonas",
      "Moisés"
    ],
    "a": "d",
    "c": "E a filha de Faraó desceu a lavar-se no rio, e as suas donzelas passeavam, pela margem do rio; e ela viu a arca no meio dos juncos, e enviou a sua criada, que a tomou. (Êxodo 2 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o profeta que casou com uma prostituta?",
    "alt": [
      "Ageu",
      "Zacarias",
      "Malaquias",
      "Oséias"
    ],
    "a": "d",
    "c": "O princípio da palavra do SENHOR por meio de Oséias. Disse, pois, o SENHOR a Oséias: Vai, toma uma mulher de prostituições, e filhos de prostituição; porque a terra certamente se prostitui, desviando-se do SENHOR. (Oséias 1 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem é o apostolo do Amor?",
    "alt": [
      "Paulo",
      "João",
      "Pedro",
      "Tiago"
    ],
    "a": "b",
    "c": "João"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a profissão de Neemias no palácio?",
    "alt": [
      "Padeiro",
      "Ferreiro",
      "Copeiro",
      "Governador"
    ],
    "a": "c",
    "c": "Ah! Senhor, estejam, pois, atentos os teus ouvidos à oração do teu servo, e à oração dos teus servos que desejam temer o teu nome; e faze prosperar hoje o teu servo, e dá-lhe graça perante este homem. Então era eu copeiro do rei. Neemias 1 : 11"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Capítulos tem o Livro de Jó?",
    "alt": [
      "60 Capítulos",
      "45 Capítulos",
      "42 Capítulos",
      "39 Capítulos"
    ],
    "a": "c",
    "c": "42 Capítulos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu o Livro de Salmos em sua maioria?",
    "alt": [
      "Salomão",
      "Davi",
      "Asafe",
      "Moisés"
    ],
    "a": "b",
    "c": "Davi escreveu 73 Salmos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais são os autores dos Evangelhos que não andou com Jesus?",
    "alt": [
      "Mateus e Marcos",
      "Lucas e João",
      "Marcos e Lucas",
      "João e Mateus"
    ],
    "a": "c",
    "c": "Marcos e Lucas"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Muitos chamavam Jesus pelo nome de vários Profetas... Qual desses nomes não é um deles?",
    "alt": [
      "Jeremias",
      "Natan",
      "Elias",
      "João Batista"
    ],
    "a": "b",
    "c": "E eles disseram: Uns, João o Batista; outros, Elias; e outros, Jeremias, ou um dos profetas. (Mateus 16 : 14)"
  }
]
