[
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem viu descer do céu um vaso como se fosse um lençol cheio de animais?",
    "alt": [
      "João",
      "Lucas",
      "Pedro",
      "Paulo"
    ],
    "a": "c",
    "c": "E viu o céu aberto, e que descia um vaso, como se fosse um grande lençol atado pelas quatro pontas, e vindo para a terra. (Atos 10 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Segundo a Bíblia o que quer dizer (Rabôni)?",
    "alt": [
      "Sacerdote",
      "Mestre",
      "Pai",
      "Deus"
    ],
    "a": "b",
    "c": "Disse-lhe Jesus: Maria! Ela, voltando-se, disse-lhe: Raboni (que quer dizer, Mestre). (João 20 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas virgens éram prudentes?",
    "alt": [
      "10 Virgens",
      "7 Virgens",
      "9 Virgens",
      "5 Virgens"
    ],
    "a": "d",
    "c": "E cinco delas eram prudentes, e cinco loucas. (Mateus 25 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o personagem envolto em um lençol sobre o corpo nu no dia da prisão de Jesus?",
    "alt": [
      "Um Velho",
      "Um Jovem",
      "Uma Jovem",
      "Sua Mãe"
    ],
    "a": "b",
    "c": "E um certo jovem o seguia, envolto em um lençol sobre o corpo nu. E lançaram-lhe a mão. (Marcos 14 : 51)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem tinha como servo pessoal um soldado devoto?",
    "alt": [
      "Cornélio",
      "Pedro",
      "João",
      "José de Arimatéia"
    ],
    "a": "a",
    "c": "E, retirando-se o anjo que lhe falava, chamou dois dos seus criados, e a um piedoso soldado dos que estavam ao seu serviço. (Atos 10 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o menor livro da Bíblia ?",
    "alt": [
      "Judas",
      "II João",
      "III João",
      "II Pedro"
    ],
    "a": "b",
    "c": "II João (possui somente 13 versículos)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da árvore que Zaquel subiu pra ver Jesus?",
    "alt": [
      "Figueira",
      "Videira",
      "Carvalho",
      "Sicomôro"
    ],
    "a": "d",
    "c": "E, correndo adiante, subiu a um sicômoro para o ver; porque havia de passar por ali. (Lucas 19 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do pai de uma família que muitas vezes socorreu Paulo?",
    "alt": [
      "Alexandre",
      "Tito",
      "Onesiforo",
      "Parmênedes"
    ],
    "a": "c",
    "c": "O SENHOR conceda misericórdia à casa de Onesíforo, porque muitas vezes me recreou, e não se envergonhou das minhas cadeias. (II Timóteo 1 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que Apóstolo foi morto por Herodes?",
    "alt": [
      "Paulo",
      "Tiago",
      "Pedro",
      "Jonas"
    ],
    "a": "b",
    "c": "Atos 12 1-2 Por aquele mesmo tempo o rei Herodes estendeu as mãos sobre alguns da igreja, para os maltratar; 2 E matou à espada Tiago, irmão de João."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o jovem que sofreu por adormecer durante um longo sermão?",
    "alt": [
      "Imineu",
      "Timóteo",
      "Tito",
      "Êutico"
    ],
    "a": "d",
    "c": "E, estando um certo jovem, por nome Êutico, assentado numa janela, caiu do terceiro andar, tomado de um sono profundo que lhe sobreveio durante o extenso discurso de Paulo; e foi levantado morto. (Atos 20 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como morreu Judas Iscariotes?",
    "alt": [
      "Decapitado",
      "Esfolado",
      "Suicidou-se",
      "Apedrejado"
    ],
    "a": "c",
    "c": "E ele, atirando para o templo as moedas de prata, retirou-se e foi-se enforcar. (Mateus 27 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o parentesco com Pedro tinha a mulher que Jesus curou de Febre?",
    "alt": [
      "Mulher",
      "Irmã",
      "Mãe",
      "Sogra"
    ],
    "a": "d",
    "c": "Ora, levantando-se Jesus da sinagoga, entrou em casa de Simão; e a sogra de Simão estava enferma com muita febre, e rogaram-lhe por ela. (Lucas 4 : 38)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o profeta que andou descalço?",
    "alt": [
      "Jeremias",
      "Isaías",
      "Malaquias",
      "Ageu"
    ],
    "a": "b",
    "c": "Nesse mesmo tempo falou o SENHOR por intermédio de Isaías, filho de Amós, dizendo: Vai, solta o cilício de teus lombos, e descalça os sapatos dos teus pés. E ele assim o fez, indo nu e descalço. (Isaías 20 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De qual cidade era Felipe?",
    "alt": [
      "Alexandria",
      "Antioquia",
      "Betsaida",
      "Jericó"
    ],
    "a": "c",
    "c": "E Filipe era de Betsaida, cidade de André e de Pedro. (João 1 : 44). Betsaida (casa da pesca, em hebraico) era uma povoação piscatória a nordeste do Mar da Galileia, situada a alguns quilómetros de Cafarnaum. Um cataclismo, entretanto, erguendo-a, afastou-a do lago. De acordo com o Evangelho de João, os apóstolos Pedro, André e Filipe eram naturais desta povoação (João 1:44). Segundo Evangelho de Lucas, a circunvizinhança de Betsaida teria sido o local do milagre da Alimentação para 5000. Betsaida, juntamente com Cafarnaum e Corazim foram amaldiçoadas por Jesus, que predisse a completa destruição das três durante seu ministério na Galileia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Meu nome é André... Sou irmão de Pedro, onde nasci?",
    "alt": [
      "Betsaida",
      "Genazaré",
      "Samaria",
      "Jerusalém"
    ],
    "a": "a",
    "c": "E Filipe era de Betsaida, cidade de André e de Pedro. (João 1 : 44). Betsaida (casa da pesca, em hebraico) era uma povoação piscatória a nordeste do Mar da Galileia, situada a alguns quilómetros de Cafarnaum. Um cataclismo, entretanto, erguendo-a, afastou-a do lago. De acordo com o Evangelho de João, os apóstolos Pedro, André e Filipe eram naturais desta povoação (João 1:44). Segundo Evangelho de Lucas, a circunvizinhança de Betsaida teria sido o local do milagre da Alimentação para 5000. Betsaida, juntamente com Cafarnaum e Corazim foram amaldiçoadas por Jesus, que predisse a completa destruição das três durante seu ministério na Galileia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual Cidade Paulo e Silas foi preso?",
    "alt": [
      "Antioquia",
      "Frigia",
      "Jerusalém",
      "Filipos"
    ],
    "a": "d",
    "c": "E dali para Filipos, que é a primeira cidade desta parte da Macedônia, e é uma colônia; e estivemos alguns dias nesta cidade. (Atos 16 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Paulo foi Morto?",
    "alt": [
      "Corinto",
      "Jerusalém",
      "Roma",
      "Samaria"
    ],
    "a": "c",
    "c": "E aconteceu que, três dias depois, Paulo convocou os principais dos judeus e, juntos eles, lhes disse: Homens irmãos, não havendo eu feito nada contra o povo, ou contra os ritos paternos, vim contudo preso desde Jerusalém, entregue nas mãos dos romanos; (Atos 28 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a origem da mãe de Timóteo?",
    "alt": [
      "Romana",
      "Judia",
      "Moabita",
      "Samaritana"
    ],
    "a": "b",
    "c": "E CHEGOU a Derbe e Listra. E eis que estava ali um certo discípulo por nome Timóteo, filho de uma judia que era crente, mas de pai grego; (Atos 16 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Pai de Nabucodonosor?",
    "alt": [
      "Nabucopolassar",
      "Sargrão II",
      "Ninrode",
      "Naamã"
    ],
    "a": "a",
    "c": "Nabucodonosor foi chefe do exército de seu pai Nabucopolassar antes de se tornar imperador"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No tempo de Neemias, ele era copeiro de qual rei?",
    "alt": [
      "Nabucodonosor",
      "Faraó",
      "Assuero",
      "Artaxerxes"
    ],
    "a": "d",
    "c": "Do rei Artaxerxes I (Artaxerxes Longimanus). Na epoca parece ter tido um bom relacionamento com seu funcionário Neemias, como evidencia a longa licença que lhe foi concedida durante a restauração de Jerusalém"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos durou a opressão midianita sobre Israel no tempo do primeiro juiz?",
    "alt": [
      "10 anos",
      "7 anos",
      "12 anos",
      "14 anos"
    ],
    "a": "b",
    "c": "PORÉM os filhos de Israel fizeram o que era mau aos olhos do SENHOR; e o SENHOR os deu nas mãos dos midianitas por sete anos. (Juízes 6 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Bíblia nos recomenda lembrarmos de uma mulher, quem é?",
    "alt": [
      "Raabe",
      "Mulher de Ló",
      "Mulher Samaritana",
      "Mãe de Jesus"
    ],
    "a": "b",
    "c": "Lembrai-vos da mulher de Ló. (Lucas 17 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o último Rei governar sobre Israel unido?",
    "alt": [
      "Davi",
      "Salomão",
      "Roboão",
      "Saul"
    ],
    "a": "b",
    "c": "Vendo, pois, todo o Israel que o rei não lhe dava ouvidos, tornou-lhe o povo a responder, dizendo: Que parte temos nós com Davi? Não há para nós herança no filho de Jessé. Ás tuas tendas, ó Israel! Provê agora a tua casa, ó Davi. Então Israel se foi às suas tendas. (I Reis 12 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem comeu o corpo de Jezabél?",
    "alt": [
      "Os cachorros",
      "Os Corvos",
      "Os Cavalos",
      "Os Animais"
    ],
    "a": "a",
    "c": "E os cães comerão a Jezabel no pedaço de campo de Jizreel; não haverá quem a enterre. Então abriu a porta e fugiu. (II Reis 9 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi a nora que se deitou com o sogro sem ele saber?",
    "alt": [
      "Tâmara",
      "Tamar",
      "Diná",
      "Raabe"
    ],
    "a": "b",
    "c": "E aconteceu que, quase três meses depois, deram aviso a Judá, dizendo: Tamar, tua nora, adulterou, e eis que está grávida do adultério. Então disse Judá: Tirai-a fora para que seja queimada. (Gênesis 38 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a função de Esdras?",
    "alt": [
      "Construtor",
      "Copeiro",
      "Escriba",
      "Doutor"
    ],
    "a": "c",
    "c": "Este Esdras subiu de Babilônia; e era escriba hábil na lei de Moisés, que o SENHOR Deus de Israel tinha dado; e, segundo a mão do SENHOR seu Deus, que estava sobre ele, o rei lhe deu tudo quanto lhe pedira. (Esdras 7 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para onde foi Abraão depois de ter encontrado a fome em Canaã?",
    "alt": [
      "Para Ur dos Caldeus",
      "Para Harã",
      "Para o Egito",
      "Para Betel"
    ],
    "a": "c",
    "c": "E havia fome naquela terra; e desceu Abrão ao Egito, para peregrinar ali, porquanto a fome era grande na terra. (Gênesis 12 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Primeira Peregrinação de Abraão foi:",
    "alt": [
      "De Ur à Harã",
      "De Canaã ao Egito",
      "Do Egito a Betel",
      "De Canaã ao Egito"
    ],
    "a": "a",
    "c": "E tomou Terá a Abrão seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; e vieram até Harã, e habitaram ali. (Gênesis 11 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Abraão quando partiu orientado pelo Senhor Deus?",
    "alt": [
      "90 Anos",
      "60 Anos",
      "75 Anos",
      "100 Anos"
    ],
    "a": "c",
    "c": "Assim partiu Abrão como o SENHOR lhe tinha dito, e foi Ló com ele; e era Abrão da idade de setenta e cinco anos quando saiu de Harã. (Gênesis 12 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu o Livro de Levítico?",
    "alt": [
      "Levi",
      "Judá",
      "Mateus",
      "Moisés"
    ],
    "a": "d",
    "c": "E CHAMOU o SENHOR a Moisés, e falou com ele da tenda da congregação, dizendo: (Levítico 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem eram os poços que Isaque desentulhou?",
    "alt": [
      "De Noé",
      "De Moisés",
      "De Abraão",
      "De Abimeleque"
    ],
    "a": "c",
    "c": "E todos os poços, que os servos de seu pai tinham cavado nos dias de seu pai Abraão, os filisteus entulharam e encheram de terra. (Gênesis 26 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Capítulos tem o Livro de Levítico?",
    "alt": [
      "50 Capítulos",
      "35 Capítulos",
      "30 Capítulos",
      "27 Capítulos"
    ],
    "a": "d",
    "c": "São 27 Capítulos ao todo"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como se chamava o Comandante ao Lado de Débora?",
    "alt": [
      "Baraque",
      "Jeú",
      "Elias",
      "Gideão"
    ],
    "a": "a",
    "c": "Desperta, desperta, Débora, desperta, desperta, entoa um cântico; levanta-te, Baraque, e leva presos os teus cativos, tu, filho de Abinoão. (Juízes 5 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Davi traz a Arca da Aliança, um mestre dos Levitas rege a orquestra... quem era ele?",
    "alt": [
      "Quenanias",
      "Asafe",
      "Filhos de Coré",
      "Etã"
    ],
    "a": "a",
    "c": "E Davi ia vestido de um manto de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, mestre dos cantores; também Davi levava sobre si um éfode de linho, (I Crônicas 15 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para Nabucodonosor, Daniel tinha o espirito dos:",
    "alt": [
      "Ares",
      "Deuses",
      "Reis",
      "Astrológos"
    ],
    "a": "b",
    "c": "Há no teu reino um homem, no qual há o espírito dos deuses santos; e nos dias de teu pai se achou nele luz, e inteligência, e sabedoria, como a sabedoria dos deuses; e teu pai, o rei Nabucodonosor, sim, teu pai, o rei, o constituiu mestre dos magos, dos astrólogos, dos caldeus e dos adivinhadores; (Daniel 5 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ninrode se tornou conhecido por ser um poderoso:",
    "alt": [
      "Construtor",
      "Agricultor",
      "Caçador",
      "Lavrador"
    ],
    "a": "c",
    "c": "E este foi poderoso caçador diante da face do SENHOR; por isso se diz: Como Ninrode, poderoso caçador diante do SENHOR. (Gênesis 10 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A quem Salomão pediu ajuda na construção do Templo do Senhor?",
    "alt": [
      "Hirão, rei de Tiro",
      "A Faraó",
      "A Senaqueribe",
      "A Nabucodonosor"
    ],
    "a": "a",
    "c": "Manda-me, pois, agora um homem hábil para trabalhar em ouro, em prata, em bronze, em ferro, em púrpura, em carmesim e em azul; e que saiba lavrar ao buril, juntamente com os peritos que estão comigo em Judá e em Jerusalém, os quais Davi, meu pai, preparou. (II Crônicas 2 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o primeiro nome de Marcos, autor do Segundo Evangelho?",
    "alt": [
      "Filipe",
      "João",
      "Barjonas",
      "Pedro"
    ],
    "a": "b",
    "c": "E, considerando ele nisto, foi à casa de Maria, mãe de João, que tinha por sobrenome Marcos, onde muitos estavam reunidos e oravam. (Atos 12 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que significa Boanerges?",
    "alt": [
      "Filho da benção",
      "Filho de Deus",
      "Filhos do Trovão",
      "Filhos de Corá"
    ],
    "a": "c",
    "c": "E a Tiago, filho de Zebedeu, e a João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do trovão; (Marcos 3 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o sobrinho que se casou com a sua tia?",
    "alt": [
      "Arão",
      "Anrão",
      "Meleque",
      "Terá"
    ],
    "a": "b",
    "c": "E Anrão tomou por mulher a Joquebede, sua tia, e ela deu-lhe Arão e Moisés: e os anos da vida de Anrão foram cento e trinta e sete anos. (Êxodo 6 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o personagem bíblico que intercedeu na Bíblia para que as águas amargas tornassem doces depois ?",
    "alt": [
      "Samuel",
      "Elizeu",
      "Elias",
      "Moisés"
    ],
    "a": "d",
    "c": "E o povo murmurou contra Moisés, dizendo: Que havemos de beber? E ele clamou ao SENHOR, e o SENHOR mostrou-lhe uma árvore, que lançou nas águas, e as águas se tornaram doces. Ali lhes deu estatutos e uma ordenança, e ali os provou (Êxodo 15 : 24 -25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual rei teve os seus inimigos abençoados pelo profeta que ele tinha chamado para os amaldiçoar?",
    "alt": [
      "Balaão",
      "Balaque",
      "Senaqueribe",
      "Saul"
    ],
    "a": "b",
    "c": "Então proferiu a sua parábola, e disse: De Arã, me mandou trazer Balaque, rei dos moabitas, das montanhas do oriente, dizendo: Vem, amaldiçoa-me a Jacó; e vem, denuncia a Israel. (Números 23 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o cavaleiro que teve o seu pé imprensado contra o muro (parede)?",
    "alt": [
      "Jeremias",
      "Balaão",
      "Joabe",
      "Simei"
    ],
    "a": "b",
    "c": "Vendo, pois, a jumenta, o anjo do SENHOR, encostou-se contra a parede, e apertou contra a parede o pé de Balaão; por isso tornou a espancá-la. (Números 22 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o juiz de Israel que libertou o seu povo usando um ferrão de tocar bois?",
    "alt": [
      "Baraque",
      "Sangar",
      "Sansão",
      "Jéu"
    ],
    "a": "b",
    "c": "Depois dele foi Sangar, filho de Anate, que feriu a seiscentos homens dos filisteus com uma aguilhada de bois; e também ele libertou a Israel. (Juízes 3 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o comandante de Israel que disse que só iria à batalha se uma mulher fosse com ele?",
    "alt": [
      "Baraque",
      "Gideão",
      "Jair",
      "Joabe"
    ],
    "a": "a",
    "c": "Então lhe disse Baraque: Se fores comigo, irei; porém, se não fores comigo, não irei. (Juízes 4 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem matou o irmão quando o beijava ?",
    "alt": [
      "Abner",
      "Joabe",
      "Davi",
      "Absalão"
    ],
    "a": "b",
    "c": "E Amasa não se resguardou da espada que estava na mão de Joabe, de sorte que este o feriu com ela na quinta costela, e lhe derramou por terra as entranhas, e não o feriu segunda vez, e morreu; então Joabe e Abisai, seu irmão, foram atrás de Seba, filho de Bicri. (II Samuel 20 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem matou um gigante que tinha seis dedos em cada mão e em cada pé?",
    "alt": [
      "Jônatas, Sobrinho de Davi",
      "Jônatas",
      "Simei",
      "Abisai"
    ],
    "a": "a",
    "c": "E injuriou a Israel; porém Jônatas, filho de Simei, irmão de Davi, o feriu; (I Crônicas 20 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o personagem bíblico que morreu por ir em busca dos seus escravos fugitivos?",
    "alt": [
      "Simeão",
      "Abner",
      "Joabe",
      "Simei"
    ],
    "a": "d",
    "c": "Então o rei mandou chamar a Simei, e disse-lhe: Não te conjurei eu pelo SENHOR, e protestei contra ti, dizendo: No dia em que saíres para uma ou outra parte, sabe de certo que, sem dúvida, morrerás? E tu me disseste: Boa é essa palavra que ouvi. (I Reis 2 : 42)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Frutos produz a Árvore da Vida na discrição de Apocalipse?",
    "alt": [
      "10 Frutos",
      "8 Frutos",
      "12 Frutos",
      "7 Frutos"
    ],
    "a": "c",
    "c": "No meio da sua praça, e de um e de outro lado do rio, estava a árvore da vida, que produz doze frutos, dando seu fruto de mês em mês; e as folhas da árvore são para a saúde das nações. (Apocalipse 22 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde Paulo faz a declaração: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos?",
    "alt": [
      "Timóteo",
      "Gálatas",
      "Tito",
      "Éfeso"
    ],
    "a": "c",
    "c": "Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Profetas do Antigo Testamento mencionou a Troca de Jesus por 30 Moedas?",
    "alt": [
      "Isaías",
      "Jeremias",
      "Naum",
      "Davi"
    ],
    "a": "b",
    "c": "Então se realizou o que vaticinara o profeta Jeremias: Tomaram as trinta moedas de prata, preço do que foi avaliado, que certos filhos de Israel avaliaram, (Mateus 27 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era a esfinge da moeda mostrada a Jesus ao ser interrogado?",
    "alt": [
      "De Paulo",
      "De Marcos",
      "De César",
      "De Herodes"
    ],
    "a": "c",
    "c": "Mostrai-me uma moeda. De quem tem a imagem e a inscrição? E, respondendo eles, disseram: De César. (Lucas 20 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que fez Judas com o Pagamento pela sua traição?",
    "alt": [
      "Comprou uma Casa",
      "Investiu em Tributos",
      "Jogou no Templo",
      "Aplicou"
    ],
    "a": "c",
    "c": "E ele, atirando para o templo as moedas de prata, retirou-se e foi-se enforcar. (Mateus 27 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Fora Jeremias, outro profeta do Antigo Testamento fala-nos sobre Trinta Moedas... Quem é?",
    "alt": [
      "Zacarias",
      "Habacuque",
      "Sonfonias",
      "Ageu"
    ],
    "a": "a",
    "c": "O SENHOR, pois, disse-me: Arroja isso ao oleiro, esse belo preço em que fui avaliado por eles. E tomei as trinta moedas de prata, e as arrojei ao oleiro, na casa do SENHOR. (Zacarias 11 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Epistolas de Paulo, mais usamos para falar de Alegria?",
    "alt": [
      "Filipenses",
      "Colossenses",
      "Romanos",
      "Tito"
    ],
    "a": "a",
    "c": "E vós também regozijai-vos e alegrai-vos comigo por isto mesmo. (Filipenses 2 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o enviado de Filipenses à Paulo no afim de suprir suas necessidades?",
    "alt": [
      "Epafrodito",
      "Lucas",
      "Imineu",
      "Silvano"
    ],
    "a": "a",
    "c": "Julguei, contudo, necessário mandar-vos Epafrodito, meu irmão e cooperador, e companheiro nos combates, e vosso enviado para prover às minhas necessidades. (Filipenses 2 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo fala sobre possuir dois parentes, quem eram?",
    "alt": [
      "Priscila e Áquila",
      "Lucas e João",
      "Timóteo e Tito",
      "Andrônico e a Júnias"
    ],
    "a": "d",
    "c": "Saudai a Andrônico e a Júnias, meus parentes e meus companheiros na prisão, os quais se distinguiram entre os apóstolos e que foram antes de mim em Cristo. (Romanos 16 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Segundo Apocalipse, Satanás lançaria alguns dos cristãos na?",
    "alt": [
      "Na prova",
      "No Fogo",
      "Na prisão",
      "Na calúnia"
    ],
    "a": "c",
    "c": "Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida. (Apocalipse 2 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Félix ordenou que o Centurião tratasse à Paulo com?",
    "alt": [
      "Tremor",
      "Brandura",
      "Favor",
      "Firmeza"
    ],
    "a": "b",
    "c": "E mandou ao centurião que o guardasse em prisão, tratando-o com brandura, e que a ninguém dos seus proibisse servi-lo ou vir ter com ele. (Atos 24 : 23)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que Félix esperava que Paulo lhe desse?",
    "alt": [
      "Dinheiro",
      "Roupas",
      "A Palavra",
      "Uma Casa"
    ],
    "a": "a",
    "c": "Esperando ao mesmo tempo que Paulo lhe desse dinheiro, para que o soltasse; pelo que também muitas vezes o mandava chamar, e falava com ele. (Atos 24 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Vendedora de Púrpura na Bíblia?",
    "alt": [
      "Priscila",
      "Lídia",
      "Áfia",
      "Áquila"
    ],
    "a": "b",
    "c": "E uma certa mulher, chamada Lídia, vendedora de púrpura, da cidade de Tiatira, e que servia a Deus, nos ouvia, e o SENHOR lhe abriu o coração para que estivesse atenta ao que Paulo dizia. (Atos 16 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que cidade era Lídia?",
    "alt": [
      "De Pérgamo",
      "De Filípos",
      "De Tiatira",
      "De Laudicéia"
    ],
    "a": "c",
    "c": "E uma certa mulher, chamada Lídia, vendedora de púrpura, da cidade de Tiatira, e que servia a Deus, nos ouvia, e o SENHOR lhe abriu o coração para que estivesse atenta ao que Paulo dizia. (Atos 16 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do Pé de Vento descrito no final do Livro de Atos?",
    "alt": [
      "Euro-Aquilão",
      "Tempestade",
      "Furacão",
      "Ciclone"
    ],
    "a": "a",
    "c": "Mas não muito depois deu nela um pé de vento, chamado Euro-aquilão. (Atos 27 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao queixar-se à Timóteo sobre sua solidão ele menciona ter um amigo com ele, quem?",
    "alt": [
      "Lucas",
      "Barnabé",
      "Tito",
      "Silvano"
    ],
    "a": "a",
    "c": "Só Lucas está comigo. Toma Marcos, e traze-o contigo, porque me é muito útil para o ministério. (II Timóteo 4 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a Epistola em que Paulo revela a Profissão de Lucas como Médico?",
    "alt": [
      "Colossenses",
      "Filipenses",
      "Timóteo",
      "Tito"
    ],
    "a": "a",
    "c": "Saúda-vos Lucas, o médico amado, e Demas. (Colossenses 4 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Flavio Joséfo considerou Lucas o maior historiador do primeiro século... Mas na verdade, qual era a profissão de Lucas?",
    "alt": [
      "Historiador",
      "Médico",
      "Engenheiro",
      "Cobrador de Impostos"
    ],
    "a": "b",
    "c": "Saúda-vos Lucas, o médico amado, e Demas. (Colossenses 4 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em sua última carta Paulo pede que Timóteo traga com ele quem?",
    "alt": [
      "Filemom",
      "Ónesimo",
      "Filipe",
      "Marcos"
    ],
    "a": "d",
    "c": "Só Lucas está comigo. Toma Marcos, e traze-o contigo, porque me é muito útil para o ministério. (II Timóteo 4 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Durante minha morte, as pessoas me viram como um Anjo, quem sou?",
    "alt": [
      "Estevão",
      "Pedro",
      "Paulo",
      "João"
    ],
    "a": "a",
    "c": "Então todos os que estavam assentados no conselho, fixando os olhos nele, viram o seu rosto como o rosto de um anjo. (Atos 6 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi a primeira pessoa na Bíblia que realizou o milagre da multiplicação de pães?",
    "alt": [
      "Jesus",
      "Eliseu",
      "Elias",
      "Samuel"
    ],
    "a": "b",
    "c": "E disse ele (Eliseu): Dá ao povo, para que coma; porque assim diz o SENHOR: Comerão, e sobejará."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por que Rubens, o filho mais velho de Jacó, perdeu a sua primogenitura?",
    "alt": [
      "Por Mentir",
      "Por Aceitar Vender José",
      "Por ser Covarde",
      "Por ter profanado o leito do pai"
    ],
    "a": "d",
    "c": "QUANTO aos filhos de Rúben, o primogênito de Israel (pois ele era o primogênito; mas porque profanara a cama de seu pai, deu-se a sua primogenitura aos filhos de José, filho de Israel; de modo que não foi contado, na genealogia da primogenitura, (I Crônicas 5 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da mulher fundadora de duas cidades?",
    "alt": [
      "Raabe",
      "Sarai",
      "Seerá",
      "Salomé"
    ],
    "a": "c",
    "c": "E sua filha foi Seerá, que edificou a Bete-Horom, a baixa e a alta, como também a Uzém-Seerá. (I Crônicas 7 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem recebeu a visita de um anjo quando trilhava trigo?",
    "alt": [
      "Ornã",
      "Gideão",
      "Uzá",
      "Sansão"
    ],
    "a": "a",
    "c": "E, virando-se Ornã, viu o anjo, e esconderam-se seus quatro filhos que estavam com ele; e Ornã estava trilhando o trigo. (I Crônicas 21 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual homem que além de profetizar regia os seus seis filhos com harpas em ações de graças e louvores ao Senhor?",
    "alt": [
      "Davi",
      "Jedutum",
      "Oséias",
      "Jubal"
    ],
    "a": "b",
    "c": "Quanto a Jedutum, os filhos: Gedalias, Zeri, Jesaías, Hasabias, e Matitias, seis, a cargo de seu pai, Jedutum, o qual profetizava com a harpa, louvando e dando graças ao SENHOR. (I Crônicas 25 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o profeta que foi ferido no queixo por causa de uma profecia?",
    "alt": [
      "Eliseu",
      "Micaías",
      "Miquéias",
      "Natan"
    ],
    "a": "b",
    "c": "Então Zedequias, filho de Quenaaná, chegou, e feriu a Micaías no queixo, e disse: Por onde saiu de mim o Espírito do SENHOR para falar a ti? (I Reis 22 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na sua dor e agonia, quem chamou os médicos de mentirosos?",
    "alt": [
      "Moisés",
      "Jó",
      "Acazias",
      "Elias"
    ],
    "a": "b",
    "c": "Vós, porém, sois inventores de mentiras, e vós todos médicos que não valem nada. (Jó 13 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Segundo a Bíblia, qual é a ave que trata os seus filhos como se não fossem seus?",
    "alt": [
      "Águia",
      "Pomba",
      "Avestruz",
      "Corvo"
    ],
    "a": "c",
    "c": "O Avestruz endurece-se para com seus filhos, como se não fossem seus; debalde é seu trabalho, mas ela está sem temor, (Jó 39 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se lê na Bíblia que as estrelas têm nomes?",
    "alt": [
      "Salmo 147.4",
      "Lucas 10.5",
      "Jeremias 35.7",
      "Isaias 6.1"
    ],
    "a": "a",
    "c": "Conta o número das estrelas, chama-as a todas pelos seus nomes. (Salmos 147 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O coração alegre é bom ___________________?",
    "alt": [
      "Negócio",
      "Recurso",
      "Remédio",
      "Tesouro"
    ],
    "a": "c",
    "c": "O coração alegre é como o bom remédio, mas o espírito abatido seca até os ossos. (Provérbios 17 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual rei que teve o seu coração agitado como árvores no bosque ?",
    "alt": [
      "Rei Acaz",
      "Rei Uzias",
      "Rei Jotão",
      "Rei Josias"
    ],
    "a": "a",
    "c": "Sucedeu, pois, nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém, para pelejarem contra ela, mas nada puderam contra ela. E deram aviso à casa de Davi, dizendo: A Síria fez aliança com Efraim. Então se moveu o seu coração, e o coração do seu povo, como se movem as árvores do bosque com o vento. (Isaías 7 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se lê que o lobo, o cordeiro e o leão comerão palha juntos?",
    "alt": [
      "João 3 : 16",
      "Isaías 65 : 25",
      "Oséias 6 : 3",
      "Salmo 23.1"
    ],
    "a": "b",
    "c": "O lobo e o cordeiro se apascentarão juntos, e o leão comerá palha como o boi; e pó será a comida da serpente. Não farão mal nem dano algum em todo o meu santo monte, diz o SENHOR. (Isaías 65 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a mãe animal que abandona suas crias por falta de erva ?",
    "alt": [
      "Cervas",
      "Éguas",
      "Ursas",
      "Águias"
    ],
    "a": "a",
    "c": "Porque até as cervas no campo têm as suas crias, e abandonam seus filhos, porquanto não há erva. (Jeremias 14 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que falso profeta lutou contra um profeta de Deus e morreu naquele mesmo ano por sua rebeldia contra o Senhor ?",
    "alt": [
      "Hananias",
      "Oséias",
      "Micaías",
      "Miquéias"
    ],
    "a": "a",
    "c": "E disse o profeta Jeremias ao profeta Hananias: Ouve agora, Hananias: Não te enviou o SENHOR, mas tu fizeste que este povo confiasse em mentiras. Versículo 17 E morreu Hananias, o profeta, no mesmo ano, no sétimo mês. (Jeremias 28 : 15, 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o profeta mentiroso que Deus disse que não teria mais descendentes e não veriam o bem que Ele iria fazer ?",
    "alt": [
      "Hananias",
      "Semaías",
      "Obadias",
      "Jeremias"
    ],
    "a": "b",
    "c": "Portanto assim diz o SENHOR: Eis que castigarei a Semaías, o neelamita, e a sua descendência; ele não terá ninguém que habite entre este povo, e não verá o bem que hei de fazer ao meu povo, diz o SENHOR, porque falou em rebeldia contra o SENHOR. (Jeremias 29 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No Livro do Profeta Oséias, ele comparou o povo de Deus como?",
    "alt": [
      "Novilha obstinada",
      "Águia tola",
      "Camelo louco",
      "Vacas novas"
    ],
    "a": "a",
    "c": "Porque como uma novilha obstinada se rebelou Israel; agora o SENHOR os apascentará como a um cordeiro num lugar espaçoso. (Oséias 4 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o povo que iria correr de um Bezerro?",
    "alt": [
      "Povo de Jerusalém",
      "Povo de Samaria",
      "Povo de Nínive",
      "Povo da Síria"
    ],
    "a": "b",
    "c": "Os moradores de Samaria serão atemorizados pelo bezerro de Bete-Áven; porque o seu povo se lamentará por causa dele, como também os seus sacerdotes idólatras que nele regozijavam, por causa da sua glória, que se apartou dela. (Oséias 10 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que profeta Deus determinou que profetizasse contra Israel?",
    "alt": [
      "Habacuque",
      "Ezequiel",
      "Davi",
      "Josué"
    ],
    "a": "b",
    "c": "E dize à terra de Israel: Assim diz o SENHOR: Eis que sou contra ti, e tirarei a minha espada da bainha, e exterminarei do meio de ti o justo e o ímpio. (Ezequiel 21 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Profetas afirmou que as Panelas da Casa do Senhor serão como Bacias no Altar de Deus?",
    "alt": [
      "Zacarias",
      "Malaquias",
      "Jerusalém",
      "Davi"
    ],
    "a": "a",
    "c": "Naquele dia será gravado sobre as campainhas dos cavalos: SANTIDADE AO SENHOR; e as panelas na casa do SENHOR serão como as bacias diante do altar. (Zacarias 14 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o profeta que afirmou que os sacerdotes ensinavam por interesse e os profetas adivinhavam por dinheiro ?",
    "alt": [
      "Naum",
      "Jeremias",
      "Miquéias",
      "Malaquias"
    ],
    "a": "c",
    "c": "Os seus chefes dão as sentenças por suborno, e os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; e ainda se encostam ao SENHOR, dizendo: Não está o SENHOR no meio de nós? Nenhum mal nos sobrevirá. (Miquéias 3 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o rei que foi comparado a espuma na superfície da água?",
    "alt": [
      "Rei de Babilônia",
      "Rei de Samaria",
      "Rei dos EUA",
      "Rei da Espanha"
    ],
    "a": "b",
    "c": "O rei de Samaria será desfeito como a espuma sobre a face da água. (Oséias 10 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da mulher que não esta entre as três mulheres mencionadas pelo apóstolo Paulo em Romanos 16:12, mas que muito o ajudou na causa do Senhor Jesus?",
    "alt": [
      "Pérside",
      "Trifena",
      "Trifosa",
      "Maria de Magdala"
    ],
    "a": "d",
    "c": "Saudai a Trifena e a Trifosa, as quais trabalham no Senhor. Saudai à amada Pérside, a qual muito trabalhou no SENHOR. (Romanos 16 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem é o Pai dos que habitam em tendas, povos nômades?",
    "alt": [
      "Jerubaal",
      "Jeremias",
      "Jabal",
      "Tubalcaim"
    ],
    "a": "c",
    "c": "E Ada deu à luz a Jabal; este foi o pai dos que habitam em tendas e têm gado. (Gênesis 4 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nossos nomes são: Zinrá, Jocsã, Medã, Midiã, Jisbaque e Sua... Somos filhos de:",
    "alt": [
      "Jacó",
      "Abraão",
      "Jerubaal",
      "Josué"
    ],
    "a": "b",
    "c": "Os filhos de Quetura: Zinrá, Jocsã, Medã, Midiã, Jisbaque, Sua (Gênesis 25.2,9)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das cartas de Paulo serviu também para os irmãos de Laudicéia?",
    "alt": [
      "Filipenses",
      "Colossenses",
      "Timóteo",
      "Filemom"
    ],
    "a": "b",
    "c": "E, quando esta epístola tiver sido lida entre vós, fazei que também o seja na igreja dos laodicenses, e a que veio de Laodicéia lede-a vós também. (Colossenses 4 : 16)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o fundador da Igreja de Laudicéia?",
    "alt": [
      "Timóteo",
      "Paulo",
      "Epafras",
      "Silvano"
    ],
    "a": "c",
    "c": "A Tradição segura que Epafras teria sido o fundador das Igrejas de Laodicéia e Hierápolis... Saúda-vos Epafras, que é dos vossos, servo de Cristo, combatendo sempre por vós em orações, para que vos conserveis firmes, perfeitos e consumados em toda a vontade de Deus. (Colossenses 4 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que os soldados que guardavam o túmulo de Jesus receberam para se calar?",
    "alt": [
      "Uma Promoção",
      "Outro Cargo",
      "Dinheiro",
      "Uma Casa"
    ],
    "a": "c",
    "c": "E eles, recebendo o dinheiro, fizeram como estavam instruídos. E foi divulgado este dito entre os judeus, até ao dia de hoje. (Mateus 28 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Felipe faz uma avaliação de Dinheiro concernente aos pães para alimentar a multidão na Multiplicação, quanto foi?",
    "alt": [
      "100 dinheiros",
      "240 dinheiros",
      "210 dinheiros",
      "200 dinheiros"
    ],
    "a": "d",
    "c": "Filipe respondeu-lhe: Duzentos dinheiros de pão não lhes bastarão, para que cada um deles tome um pouco. (João 6 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi que ofereceu Dinheiro para os Apóstolos em troca de poder do Espirito Santo?",
    "alt": [
      "Simeão",
      "Simão",
      "Epafras",
      "Silvano"
    ],
    "a": "b",
    "c": "E Simão, vendo que pela imposição das mãos dos apóstolos era dado o Espírito Santo, lhes ofereceu dinheiro, (Atos 8 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos Apóstolos usou uma Navalha por conta de uma contenda judaizante?",
    "alt": [
      "Paulo",
      "Simeão",
      "Pedro",
      "Simão"
    ],
    "a": "a",
    "c": "Paulo precisou comprir os votos para apaziguar os Judeus: Toma estes contigo, e santifica-te com eles, e faze por eles os gastos para que rapem a cabeça, e todos ficarão sabendo que nada há daquilo de que foram informados acerca de ti, mas que também tu mesmo andas guardando a lei. (Atos 21 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a madeira da cama de Salomão?",
    "alt": [
      "Pinheiro",
      "Cedro",
      "Carvalho",
      "Cipreste"
    ],
    "a": "b",
    "c": "As traves da nossa casa são de cedro, as nossas varandas de cipreste. (Cantares 1 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o horário da primeira oração onde Pedro e João participaram no Templo em Atos 3?",
    "alt": [
      "À Noite",
      "Primeira Vigília",
      "Hora Nona",
      "Segunda Vigília"
    ],
    "a": "c",
    "c": "E PEDRO e João subiam juntos ao templo à hora da oração, a nona. (Atos 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a exata hora que febre deixou o filho do nobre de Caná da Galileia?",
    "alt": [
      "Sete Horas",
      "Seis Horas",
      "Oito Horas",
      "Duas Horas"
    ],
    "a": "a",
    "c": "Perguntou-lhes, pois, a que hora se achara melhor. E disseram-lhe: Ontem às sete horas a febre o deixou. (João 4 : 52)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Judas Barsabás e Silas acompanharam Paulo e Barnabé porque eram:",
    "alt": [
      "Homens de Riquezas",
      "Homens de Poder",
      "Homens Distintos",
      "Homens Solteiros"
    ],
    "a": "c",
    "c": "Então pareceu bem aos apóstolos e aos anciãos, com toda a igreja, eleger homens dentre eles e enviá-los com Paulo e Barnabé a Antioquia, a saber: Judas, chamado Barsabás, e Silas, homens distintos entre os irmãos. (Atos 15 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na primeira formação para Antioquia, as duplas ficaram: Paulo e Barnabé - Judas e ________?",
    "alt": [
      "Marcos",
      "João",
      "Lucas",
      "Silas"
    ],
    "a": "d",
    "c": "Depois Judas e Silas, que também eram profetas, exortaram e confirmaram os irmãos com muitas palavras. (Atos 15 : 32)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos reinou Josafa sobre Jerusalém?",
    "alt": [
      "20 Anos",
      "36 Anos",
      "21 Anos",
      "25 Anos"
    ],
    "a": "d",
    "c": "Josafá tinha trinta e cinco anos de idade quando começou a reinar, e governou vinte e cindo anos em Jerusalém. Sua mãe se chamava Azuvá bat Shilhi, Azuba, filha de Sili. I Reis 22.42."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Miriã, além de irmã de Arão e Moisés, era uma?",
    "alt": [
      "Cozinheira",
      "Sacerdotisa",
      "Profetiza",
      "Costureira"
    ],
    "a": "c",
    "c": "Então Miriã, a profetiza, a irmã de Arão, tomou o tamboril na sua mão, e todas as mulheres saíram atrás dela com tamboris e com danças. (Êxodo 15 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai dos Anaquins, conhecidos também como Emins (Homens Gigantes)?",
    "alt": [
      "Enaque",
      "Quiriate-Arba",
      "Golias",
      "Simei"
    ],
    "a": "a",
    "c": "Também vimos ali gigantes, filhos de Enaque, descendentes dos gigantes; e éramos aos nossos olhos como gafanhotos, e assim também éramos aos seus olhos. (Números 13 : 33)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onri, o Pai de Acabe, reinou depois de derrotar qual rei?",
    "alt": [
      "Tibni",
      "Salomão",
      "Ete-Baal",
      "Baása"
    ],
    "a": "a",
    "c": "Mas o povo que seguia a Onri foi mais forte do que o povo que seguia a Tibni, filho de Ginate; e Tibni morreu, e Onri reinou. (I Reis 16 : 22)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Gamaliel fala de haver se levantado dois homens dizendo ser alguma coisa... Qual o nome do Segundo?",
    "alt": [
      "Apolo",
      "Teudas",
      "Silvano",
      "Judas"
    ],
    "a": "d",
    "c": "Depois deste levantou-se Judas, o galileu, nos dias do alistamento, e levou muito povo após si; mas também este pereceu, e todos os que lhe deram ouvidos foram dispersos. (Atos 5 : 37)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a cidade onde Saul mandou chamar uma feiticeira?",
    "alt": [
      "En-Dor",
      "Egito",
      "Samaria",
      "Ur dos Caldeus"
    ],
    "a": "a",
    "c": "Então disse Saul aos seus criados: Buscai-me uma mulher que tenha o espírito de feiticeira, para que vá a ela, e consulte por ela. E os seus criados lhe disseram: Eis que em En-Dor há uma mulher que tem o espírito de adivinhar. (I Samuel 28 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De que Cidade era o Rei Aquis, amigo de Davi?",
    "alt": [
      "Ecron",
      "Eglon",
      "Asdode",
      "Gate"
    ],
    "a": "d",
    "c": "E Davi levantou-se, e fugiu aquele dia de diante de Saul, e foi a Aquis, rei de Gate. (I Samuel 21 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual cidade Rebeca morava antes de se unir a Isque?",
    "alt": [
      "Ur dos Caldeus",
      "Cidade de Naor",
      "Betel",
      "Belém"
    ],
    "a": "b",
    "c": "E o servo tomou dez camelos, dos camelos do seu senhor, e partiu, pois que todos os bens de seu senhor estavam em sua mão, e levantou-se e partiu para Mesopotâmia, para a cidade de Naor. (Gênesis 24 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a idade que Ismael foi circuncidado?",
    "alt": [
      "10 anos",
      "8 anos",
      "13 anos",
      "17 anos"
    ],
    "a": "c",
    "c": "E Ismael, seu filho, era da idade de treze anos, quando lhe foi circuncidada a carne do seu prepúcio. (Gênesis 17 : 25)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Dario assentou-se no trono com a Idade de?",
    "alt": [
      "50 anos",
      "60 anos",
      "62 anos",
      "45 anos"
    ],
    "a": "c",
    "c": "E Dario, o medo, ocupou o reino, sendo da idade de sessenta e dois anos. (Daniel 5 : 31)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com qual idade Isaque foi Circuncidado?",
    "alt": [
      "1 anos",
      "8 dias",
      "8 anos",
      "8 meses"
    ],
    "a": "b",
    "c": "E Abraão circuncidou o seu filho Isaque, quando era da idade de oito dias, como Deus lhe tinha ordenado. (Gênesis 21 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a cidade que Aquis deu pra Saul?",
    "alt": [
      "Gate",
      "Asdode",
      "Ziclague",
      "Jerusalém"
    ],
    "a": "c",
    "c": "Então lhe deu Aquis, naquele dia, a cidade de Ziclague (por isso Ziclague pertence aos reis de Judá, até ao dia de hoje). (I Samuel 27 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em uma arregimentação militar, Saul estava debaixo de qual arvore em Gibeá?",
    "alt": [
      "Romeira",
      "Palmeira",
      "Coqueiro",
      "Figueira"
    ],
    "a": "a",
    "c": "E estava Saul à extremidade de Gibeá, debaixo da romeira que havia em Migrom; e o povo que estava com ele era uns seiscentos homens. (I Samuel 14 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos tinha Eli quando começou a cegar os olhos?",
    "alt": [
      "100 anos",
      "110 anos",
      "98 anos",
      "80 anos"
    ],
    "a": "c",
    "c": "E era Eli da idade de noventa e oito anos; e estavam os seus olhos tão escurecidos, que já não podia ver. (I Samuel 4 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a origem da mulher que encena o livro de cantares ao lado de Salomão?",
    "alt": [
      "Suném",
      "Judia",
      "Moabita",
      "Filisteia"
    ],
    "a": "a",
    "c": "Cidade de Súnem: Volta, volta, ó Sulamita, volta, volta, para que nós te vejamos. Por que olhas para a Sulamita como para as fileiras de dois exércitos? (Cantares 6 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Rainhas tinha Salomão quando o Livro de Cantares foi escrito?",
    "alt": [
      "300 rainhas",
      "700 rainhas",
      "70 rainhas",
      "60 rainhas"
    ],
    "a": "d",
    "c": "Sessenta são as rainhas, e oitenta as concubinas, e as virgens sem número. (Cantares 6 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o estrangeiro que Salomão se aparentou através de um matrimônio?",
    "alt": [
      "Faraó",
      "Ben-Hadade",
      "Amaleque",
      "Nabucodonosor"
    ],
    "a": "a",
    "c": "E SALOMÃO se aparentou com Faraó, rei do Egito; e tomou a filha de Faraó, e a trouxe à cidade de Davi, até que acabasse de edificar a sua casa, e a casa do SENHOR, e a muralha de Jerusalém em redor. (I Reis 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Para Salomão, um preguiçoso gosta de girar em cima de:",
    "alt": [
      "Sua Casa",
      "Sua Mãe",
      "Seu Pai",
      "Sua Cama"
    ],
    "a": "d",
    "c": "Como a porta gira nos seus gonzos, assim o preguiçoso na sua cama. (Provérbios 26 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Provérbios diz que o Caminho do Preguiçoso é cercado de:",
    "alt": [
      "Cobras",
      "Espinhos",
      "Favores",
      "Dores"
    ],
    "a": "b",
    "c": "O caminho do preguiçoso é cercado de espinhos, mas a vereda dos retos é bem aplanada. (Provérbios 15 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era o Imperador da Época de Jesus?",
    "alt": [
      "César o Grande",
      "Alexandre",
      "Tibério",
      "Pilatos"
    ],
    "a": "c",
    "c": "E NO ano quinze do império de Tibério César, sendo Pôncio Pilatos presidente da Judéia, e Herodes tetrarca da Galiléia, e seu irmão Filipe tetrarca da Ituréia e da província de Traconites, e Lisânias tetrarca de Abilene, (Lucas 3 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do companheiro de Apolo que ajudou no trabalho de Tito em Creta?",
    "alt": [
      "Zenas",
      "Timóteo",
      "Epafras",
      "Trófimo"
    ],
    "a": "a",
    "c": "Acompanha com muito cuidado Zenas, doutor da lei, e Apolo, para que nada lhes falte. (Tito 3 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era Zenas?",
    "alt": [
      "Fariseu",
      "Doutor na Lei",
      "Médico",
      "Latoeiro"
    ],
    "a": "b",
    "c": "Acompanha com muito cuidado Zenas, doutor da lei, e Apolo, para que nada lhes falte. (Tito 3 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao pregar em Corinto, Paulo e Timóteo foram auxiliados também por?",
    "alt": [
      "João Marcos",
      "Apolo",
      "Silvano",
      "Lucas"
    ],
    "a": "c",
    "c": "Porque o Filho de Deus, Jesus Cristo, que entre vós foi pregado por nós, isto é, por mim, Silvano e Timóteo, não foi sim e não; mas nele houve sim. (II Coríntios 1 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Paulo enviou informações acerca de si mesmo a Éfeso por meio de qual dos seus discípulos?",
    "alt": [
      "Silas",
      "Timóteo",
      "Tiquico",
      "Marcos"
    ],
    "a": "c",
    "c": "Ora, para que vós também possais saber dos meus negócios, e o que eu faço, Tíquico, irmão amado, e fiel ministro do Senhor, vos informará de tudo. (Efésios 6 : 21)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Além de missionário, Barnabé era também um?",
    "alt": [
      "Mestre",
      "Levita",
      "Copeiro",
      "Comerciante"
    ],
    "a": "b",
    "c": "Então José, cognominado pelos apóstolos, Barnabé (que, traduzido, é Filho da consolação), levita, natural de Chipre, (Atos 4 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na carta de Tessalonicenses, Paulo e Timóteo tiveram auxilio de outro companheiro. Quem?",
    "alt": [
      "Tito",
      "Silvano",
      "Felipe",
      "Lucas"
    ],
    "a": "b",
    "c": "PAULO, e Silvano, e Timóteo, à igreja dos tessalonicenses, em Deus nosso Pai, e no Senhor Jesus Cristo: (II Tessalonicenses 1 : 1)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dos companheiros de Paulo que se deixou levar pela dissimulação dos Judeus?",
    "alt": [
      "Barnabé",
      "Silas",
      "Silvano",
      "Lucas"
    ],
    "a": "a",
    "c": "E os outros judeus também dissimulavam com ele, de maneira que até Barnabé se deixou levar pela sua dissimulação. (Gálatas 2 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O que João Marcos era de Barnabé?",
    "alt": [
      "Tio",
      "Amigo",
      "Irmão",
      "Sobrinho"
    ],
    "a": "d",
    "c": "Aristarco, que está preso comigo, vos saúda, e Marcos, o sobrinho de Barnabé, acerca do qual já recebestes mandamentos; se ele for ter convosco, recebei-o; (Colossenses 4 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao abandonar Paulo, “Demas” foi para qual Cidade?",
    "alt": [
      "Colossos",
      "Pérgamo",
      "Tessalônica",
      "Alexandria"
    ],
    "a": "c",
    "c": "Porque Demas me desamparou, amando o presente século, e foi para Tessalônica, Crescente para Galácia, Tito para Dalmácia. (II Timóteo 4 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando Demas abandou Paulo... Tito havia acabado de ir para?",
    "alt": [
      "Creta",
      "Patmos",
      "Corinto",
      "Dalmácia"
    ],
    "a": "d",
    "c": "Porque Demas me desamparou, amando o presente século, e foi para Tessalônica, Crescente para Galácia, Tito para Dalmácia. (II Timóteo 4 : 10)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Sou o Mar que quase matou Paulo?",
    "alt": [
      "Mar Adriático",
      "Mar Egeu",
      "Mar Morto",
      "Mar da Galileia"
    ],
    "a": "a",
    "c": "E, quando chegou a décima quarta noite, sendo impelidos de um e outro lado no mar Adriático, lá pela meia-noite suspeitaram os marinheiros que estavam próximos de alguma terra. (Atos 27 : 27)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando perseguia os cristãos, Saulo os obrigava a:",
    "alt": [
      "Orar",
      "Blasfemar",
      "Interceder",
      "Decorar a Lei"
    ],
    "a": "b",
    "c": "E, castigando-os muitas vezes por todas as sinagogas, os obriguei a blasfemar. E, enfurecido demasiadamente contra eles, até nas cidades estranhas os persegui. (Atos 26 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No naufrágio de Paulo, havia quantas pessoas ao todo na embarcação?",
    "alt": [
      "200 pessoas",
      "345 pessoas",
      "231 pessoas",
      "276 pessoas"
    ],
    "a": "d",
    "c": "E éramos ao todo, no navio, duzentas e setenta e seis almas. (Atos 27 : 37)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era a enfermidade de Enéias que foi curada por Pedro em Lida?",
    "alt": [
      "Paralítico",
      "Febre",
      "Lebra",
      "Surdo-Mudo"
    ],
    "a": "a",
    "c": "E achou ali certo homem, chamado Enéias, jazendo numa cama havia oito anos, o qual era paralítico. (Atos 9 : 33)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da Cidade onde Pedro estava orando quando teve a visão sobre Cornélio?",
    "alt": [
      "Jerusalém",
      "Jope",
      "Társis",
      "Samaria"
    ],
    "a": "b",
    "c": "Estando eu orando na cidade de Jope, tive, num arrebatamento dos sentidos, uma visão; via um vaso, como um grande lençol que descia do céu e vinha até junto de mim. (Atos 11 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual Cidade Jacó chegou salvo quando vinha de Padã-Arã?",
    "alt": [
      "Salém",
      "Samaria",
      "Jerusalém",
      "Jezriel"
    ],
    "a": "a",
    "c": "E chegou Jacó salvo à Salém, cidade de Siquém, que está na terra de Canaã, quando vinha de Padã-Arã; e armou a sua tenda diante da cidade. (Gênesis 33 : 18)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o pai de Calebe?",
    "alt": [
      "Jefoné",
      "Abias",
      "Jerubaal",
      "Serugue"
    ],
    "a": "a",
    "c": "Mas a Calebe, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme a ordem do SENHOR a Josué; a saber, a cidade de Arba, que é Hebrom; este Arba era pai de Anaque. (Josué 15 : 13)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O Tribuno de Éfeso confundiu Paulo com um:",
    "alt": [
      "Macedônio",
      "Egípcio",
      "Babilônio",
      "Assírio"
    ],
    "a": "b",
    "c": "Não és tu porventura aquele egípcio que antes destes dias fez uma sedição e levou ao deserto quatro mil salteadores? (Atos 21 : 38)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Depois de sair de Gomorra, Ló morou em uma:",
    "alt": [
      "Casa",
      "Caverna",
      "Árvore",
      "Sinagoga"
    ],
    "a": "b",
    "c": "E subiu Ló de Zoar, e habitou no monte, e as suas duas filhas com ele; porque temia habitar em Zoar; e habitou numa caverna, ele e as suas duas filhas. (Gênesis 19 : 30)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual Cidade que Davi quase foi apedrejado?",
    "alt": [
      "Ziclague",
      "Queila",
      "Samaria",
      "Gibeá"
    ],
    "a": "a",
    "c": "E Davi muito se angustiou, porque o povo de Ziclague falava de apedrejá-lo, porque a alma de todo o povo estava em amargura, cada um por causa dos seus filhos e das suas filhas; todavia Davi se fortaleceu no SENHOR seu Deus. (I Samuel 30 : 6)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quem era a eira que Davi comprou para sacrificar ao Senhor e impedir uma catástrofe?",
    "alt": [
      "Saul",
      "Araúna",
      "Joabe",
      "Abner"
    ],
    "a": "b",
    "c": "Porém o rei disse a Araúna: Não, mas por preço justo to comprarei, porque não oferecerei ao SENHOR meu Deus holocaustos que não me custem nada. Assim Davi comprou a eira e os bois por cinqüenta siclos de prata. (II Samuel 24 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que Rei que teve seus dedos das mãos e pés cortados como punição por também ter feito o mesmo?",
    "alt": [
      "Adoni-Bezeque",
      "Manassés",
      "Sísera",
      "Jeoaquim"
    ],
    "a": "a",
    "c": "Então disse Adoni-Bezeque: Setenta reis, com os dedos polegares das mãos e dos pés cortados, apanhavam as migalhas debaixo da minha mesa; assim como eu fiz, assim Deus me pagou. E levaram-no a Jerusalém, e morreu ali. (Juízes 1 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quanto pagou Davi pela eira e os bois de Araúna?",
    "alt": [
      "Nada",
      "50 siclos de prata",
      "10 siclos de ouro",
      "40 siclos de cobre"
    ],
    "a": "b",
    "c": "Porém o rei disse a Araúna: Não, mas por preço justo to comprarei, porque não oferecerei ao SENHOR meu Deus holocaustos que não me custem nada. Assim Davi comprou a eira e os bois por cinqüenta siclos de prata. (II Samuel 24 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias ficava imunda a mulher que desse a luz a um filho?",
    "alt": [
      "3 dias",
      "4 dias",
      "7 dias",
      "1 dias"
    ],
    "a": "c",
    "c": "Fala aos filhos de Israel, dizendo: Se uma mulher conceber e der à luz um menino, será imunda sete dias, assim como nos dias da separação da sua enfermidade, será imunda. (Levítico 12 : 2)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do ribeiro onde Elias matou os profetas de Baal?",
    "alt": [
      "Pison",
      "Querite",
      "Jordão",
      "Quisom"
    ],
    "a": "d",
    "c": "E Elias lhes disse: Lançai mão dos profetas de Baal, que nenhum deles escape. E lançaram mão deles; e Elias os fez descer ao ribeiro de Quisom, e ali os matou. (I Reis 18 : 40)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos eram os dias da purificação para quem desse a luz a uma filha?",
    "alt": [
      "50 dias",
      "66 dias",
      "90 dias",
      "100 dias"
    ],
    "a": "b",
    "c": "Mas, se der à luz uma menina será imunda duas semanas, como na sua separação; depois ficará sessenta e seis dias no sangue da sua purificação. (Levítico 12 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos dias ficava imunda a mulher que desse a luz a um filha?",
    "alt": [
      "10 dias",
      "14 dias",
      "11 dias",
      "20 dias"
    ],
    "a": "b",
    "c": "Mas, se der à luz uma menina será imunda duas semanas, como na sua separação; depois ficará sessenta e seis dias no sangue da sua purificação. (Levítico 12 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Hemã, além de salmista, era um músico que tocava?",
    "alt": [
      "Metal",
      "Cordas",
      "Percurção",
      "Nenhum"
    ],
    "a": "a",
    "c": "E os cantores, Hemã, Asafe e Etã, se faziam ouvir com címbalos de metal; (I Crônicas 15 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do esposo de Abigail que Davi Matou?",
    "alt": [
      "Nabal",
      "Jerubaal",
      "Tubalcaim",
      "Sísera"
    ],
    "a": "a",
    "c": "E, vindo Abigail a Nabal, eis que tinha em sua casa um banquete, como banquete de rei; e o coração de Nabal estava alegre nele, e ele já muito embriagado, pelo que ela não lhe deu a entender coisa alguma, pequena nem grande, até à luz da manhã. (I Samuel 25 : 36)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Além de Levita, Asafe também tocava:",
    "alt": [
      "Cordas",
      "Metal",
      "Pandeiros",
      "Tamborim"
    ],
    "a": "b",
    "c": "E os cantores, Hemã, Asafe e Etã, se faziam ouvir com címbalos de metal; (I Crônicas 15 : 19)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das cartas em que Paulo orienta os fiéis tomar cuidado com a filosofia?",
    "alt": [
      "Éfeso",
      "Romanos",
      "Filipenses",
      "Colossenses"
    ],
    "a": "d",
    "c": "Tende cuidado, para que ninguém vos faça presa sua, por meio de filosofias e vãs sutilezas, segundo a tradição dos homens, segundo os rudimentos do mundo, e não segundo Cristo; (Colossenses 2 : 8)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos viveu Enos?",
    "alt": [
      "1.000 anos",
      "900 anos",
      "905 anos",
      "805 anos"
    ],
    "a": "c",
    "c": "E foram todos os dias de Enos novecentos e cinco anos, e morreu. (Gênesis 5 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No exercito liderado por Joabe haviam quantos militares que puxavam espadas?",
    "alt": [
      "800.000",
      "870.000",
      "500.00",
      "900.00"
    ],
    "a": "a",
    "c": "E Joabe deu ao rei a soma do número do povo contado; e havia em Israel oitocentos mil homens de guerra, que arrancavam da espada; e os homens de Judá eram quinhentos mil homens. (II Samuel 24 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos anos viveu Cainã?",
    "alt": [
      "900 anos",
      "970 anos",
      "910 anos",
      "1.000 anos"
    ],
    "a": "c",
    "c": "E foram todos os dias de Cainã novecentos e dez anos, e morreu. (Gênesis 5 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Igrejas da Ásia Jesus afirmou ser rica?",
    "alt": [
      "Laodicéia",
      "Pérgamo",
      "Éfeso",
      "Esmirna"
    ],
    "a": "d",
    "c": "Conheço as tuas obras, e tribulação, e pobreza (mas tu és rico), e a blasfêmia dos que se dizem judeus, e não o são, mas são a sinagoga de Satanás. (Apocalipse 2 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Igrejas da Ásia Jesus afirmou ser pobre?",
    "alt": [
      "Laodicéia",
      "Pérgamo",
      "Sardes",
      "Tiatira"
    ],
    "a": "a",
    "c": "Como dizes: Rico sou, e estou enriquecido, e de nada tenho falta; e não sabes que és um desgraçado, e miserável, e pobre, e cego, e nu; (Apocalipse 3 : 17)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual das Igrejas da Ásia perdeu o primeiro amor?",
    "alt": [
      "Laodicéia",
      "Sardes",
      "Tiatira",
      "Éfeso"
    ],
    "a": "d",
    "c": "Tenho, porém, contra ti que deixaste o teu primeiro amor. (Apocalipse 2 : 4)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O bom Pastor vê vir o:",
    "alt": [
      "Lobo",
      "Deus",
      "Mercenário",
      "Dinheiro"
    ],
    "a": "a",
    "c": "Mas o mercenário, e o que não é pastor, de quem não são as ovelhas, vê vir o lobo, e deixa as ovelhas, e foge; e o lobo as arrebata e dispersa as ovelhas. (João 10 : 12)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do profeta que pediu a presença de um músico para proferir uma profecia?",
    "alt": [
      "Jeremias",
      "Isaías",
      "Malaquias",
      "Eliseu"
    ],
    "a": "d",
    "c": "Ora, pois, trazei-me um músico. E sucedeu que, tocando o músico, veio sobre ele a mão do SENHOR. (II Reis 3 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem era o dono do Monte onde se edificou a Cidade de Samaria?",
    "alt": [
      "Acabe",
      "Onrin",
      "Semer",
      "Adulão"
    ],
    "a": "c",
    "c": "E de Semer comprou o monte de Samaria por dois talentos de prata, e edificou nele; e chamou a cidade que edificou Samaria, do nome de Semer, dono do monte. (I Reis 16 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ao desvirginar uma donzela, quanto deveria se pagar ao pai da moça?",
    "alt": [
      "10 Siclos de ouro",
      "100 Siclos de Prata",
      "100 Siclos de ouro",
      "50 siclos de prata"
    ],
    "a": "d",
    "c": "Então o homem que se deitou com ela dará ao pai da moça cinqüenta siclos de prata; e porquanto a humilhou, lhe será por mulher; não a poderá despedir em todos os seus dias. (Deuteronômio 22 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Livros tem o Novo Testamento?",
    "alt": [
      "31",
      "30",
      "42",
      "27"
    ],
    "a": "d",
    "c": "27 Livros"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantos Livros Poéticos Possuem o Velho Testamento?",
    "alt": [
      "7",
      "8",
      "4",
      "5"
    ],
    "a": "d",
    "c": "5 - Jó, Salmos, Proverbios, Eclesiastes e Cantares"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nome do Primeiro Livro Histórico da Bíblia?",
    "alt": [
      "Neemias",
      "Ester",
      "Josué",
      "Juizes"
    ],
    "a": "c",
    "c": "Livro de Josué"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se lê que um Milagre fez flutuar o ferro sobre a água?",
    "alt": [
      "II Reis 6:6",
      "I Cro. 20.19",
      "Salmos 100. 1",
      "Mateus 8.39"
    ],
    "a": "a",
    "c": "E disse o homem de Deus: Onde caiu? E mostrando-lhe ele o lugar, cortou um pau, e o lançou ali, e fez flutuar o ferro. E disse: Levanta-o. Então ele estendeu a sua mão e o tomou. II Reis 6. 6-7"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quantas Epistolas Paulo Escreveu?",
    "alt": [
      "10",
      "11",
      "9",
      "13"
    ],
    "a": "d",
    "c": "13 Epistolas"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Primeiro Nome de Paulo?",
    "alt": [
      "Simão",
      "Simeão",
      "Saulo",
      "Tarso"
    ],
    "a": "c",
    "c": "Todavia Saulo, que também se chama Paulo, cheio do Espírito Santo, e fixando os olhos nele. Atos 13 : 9"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o Nome da Concubina de Abraão?",
    "alt": [
      "Sarai",
      "Quetura",
      "Agar",
      "Zípora"
    ],
    "a": "c",
    "c": "Assim tomou Sarai, mulher de Abrão, a Agar egípcia, sua serva, e deu-a por mulher a Abrão seu marido, ao fim de dez anos que Abrão habitara na terra de Canaã. (Gênesis 16 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem perdeu sua vida por pedir para se casar com a sua madrasta?",
    "alt": [
      "Adonias",
      "Salomão",
      "Jotão",
      "Davi"
    ],
    "a": "a",
    "c": "Agora, pois, vive o SENHOR, que me confirmou, e me fez assentar no trono de Davi, meu pai, e que me tem feito casa, como tinha falado, que hoje morrerá Adonias. (I Reis 2 : 24)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde se lê, na Bíblia, de uma serpente marítima?",
    "alt": [
      "Jó",
      "Amós",
      "Habacuque",
      "Lamentações"
    ],
    "a": "b",
    "c": "E, se se esconderem no cume do Carmelo, buscá-los-ei, e dali os tirarei; e, se dos meus olhos se ocultarem no fundo do mar, ali darei ordem à serpente, e ela os picará. (Amós 9 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem, pela oração, teve sua vida aumentada por 15 anos?",
    "alt": [
      "Zedequias",
      "Ezequias",
      "Josafa",
      "Davi"
    ],
    "a": "b",
    "c": "Volta, e dize a Ezequias, capitão do meu povo: Assim diz o SENHOR, o Deus de Davi, teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que eu te sararei; ao terceiro dia. subirás à casa do SENHOR. E acrescentarei aos teus dias quinze anos, e das mãos do rei da Assíria te livrarei, a ti e a esta cidade; e ampararei esta cidade por amor de mim, e por amor de Davi, meu servo. II Reis 20 : 6"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais foram os reis postos em fuga por vespões mandados por Deus?",
    "alt": [
      "Reis Heteus",
      "Reis Amorreus",
      "Reis Filisteus",
      "Reis Assírios"
    ],
    "a": "b",
    "c": "E enviei vespões adiante de vós, que os expulsaram de diante de vós, como a ambos os reis dos amorreus; não com a tua espada nem com o teu arco. Josué 24.12"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos anos Morreu Moisés?",
    "alt": [
      "130",
      "128",
      "120",
      "200"
    ],
    "a": "c",
    "c": "Era Moisés da idade de cento e vinte anos quando morreu; os seus olhos nunca se escureceram, nem perdeu o seu vigor. (Deuteronômio 34 : 7)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Com quantos Anos Morreu Noé?",
    "alt": [
      "900",
      "930",
      "980",
      "950"
    ],
    "a": "d",
    "c": "E foram todos os dias de Noé novecentos e cinqüenta anos, e morreu. (Gênesis 9 : 29)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual Livro se lê que um profeta foi morto por um leão?",
    "alt": [
      "I Samuel",
      "I Crônicas",
      "Juízes",
      "Josué"
    ],
    "a": "b",
    "c": "E, ouvindo-o o profeta que o fizera voltar do caminho, disse: É o homem de Deus, que foi rebelde à ordem do SENHOR; por isso o SENHOR o entregou ao leão, que o despedaçou e matou, segundo a palavra que o SENHOR lhe dissera. (I Reis 13 : 26)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quais foram os 4 jovens que se tornaram mais formosos pela dieta de vegetais?",
    "alt": [
      "Moisés, Josué, Levi e Jeú",
      "Daniel, Hananias, Misael e Azarias",
      "Paulo, Pedro, Tiago e João",
      "Pedro, Tiago, João e Tiago"
    ],
    "a": "b",
    "c": "Então disse Daniel ao despenseiro a quem o chefe dos eunucos havia constituído sobre Daniel, Hananias, Misael e Azarias: (Daniel 1 : 11)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi a pessoa que começou a escrever o livro de Jeremias?",
    "alt": [
      "Ananias",
      "Amós",
      "Isaias",
      "Baruque"
    ],
    "a": "d",
    "c": "Baruque, Jr. 45:1"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi o profeta que andou nu e descalço?",
    "alt": [
      "Jeremias",
      "Isaias",
      "Ezequiel",
      "Oséias"
    ],
    "a": "b",
    "c": "Então disse o SENHOR: Assim como o meu servo Isaías andou três anos nu e descalço, por sinal e prodígio sobre o Egito e sobre a Etiópia, (Isaías 20 : 3)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual foi o único apóstolo que ficou cego?",
    "alt": [
      "Pedro",
      "Matias",
      "Levi",
      "Paulo"
    ],
    "a": "d",
    "c": "E Paulo disse: Não sabia, irmãos, que era o sumo sacerdote; porque está escrito: Não dirás mal do príncipe do teu povo. (Atos 23 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Onde está escrito a primeira profecia Messiânica?",
    "alt": [
      "Em Genesis",
      "Em Isaías",
      "Em Levítico",
      "Em Jeremias"
    ],
    "a": "a",
    "c": "E porei inimizade entre ti e a mulher, e entre a tua semente e a sua semente; esta te ferirá a cabeça, e tu lhe ferirás o calcanhar. (Gênesis 3 : 15)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como é o nome da oração de Jesus feita após a ceia?",
    "alt": [
      "Oração ao Deus Santo",
      "Oração Sacerdotal",
      "Oração do Pai Nosso",
      "Oração do Avivamento"
    ],
    "a": "b",
    "c": "Eu rogo por eles; não rogo pelo mundo, mas por aqueles que me deste, porque são teus. (João 17 : 9)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual é a principal mensagem de Isaias 53?",
    "alt": [
      "Avivamento",
      "A vinda do Messias",
      "A volta de Jesus",
      "O Castigo de Deus"
    ],
    "a": "b",
    "c": "Profecia acerca do Messias"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem escreveu o Salmo 90?",
    "alt": [
      "Moisés",
      "Davi",
      "Asafe",
      "Filhos de Corá"
    ],
    "a": "a",
    "c": "Salmo de Moisés"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o segundo nome do Monte das Bem-Aventuranças, onde o Senhor proferiu seu Sermão?",
    "alt": [
      "Carmelo",
      "Pisga",
      "Eremos",
      "Quarenteno"
    ],
    "a": "c",
    "c": "O local tradicional para o Monte das Bem-aventuranças é na margem noroeste do Mar da Galileia, entre Cafarnaum e Genesaré (Ginosar). A localização real do Sermão da Montanha não é certo, mas o lugar atual (também conhecido como Monte Eremos) foi comemorado durante mais de 1600 anos. O lugar fica está muito perto Tabgha. Outras localizações sugeridas incluíram o Monte Arbel, este fica muito perto. A sugestão desta colina para o local do Sermão da Montanha é muito boa. Conhecido como o Monte Eremos, esse morro está localizado entre Cafarnaum e Tabgha e é um pouco acima da Cova do Semeador. Na montanha está situada uma capela católica construída em 1939 pelas Irmãs Franciscanas, com o apoio do governo italiano, Mussolini. O edifício que foi construído pelo famoso arquiteto Antonio Barluzzi é cheio de simbolismos numéricos. Na frente da igreja, os símbolos no pavimento representam Justiça, Prudência, Fortaleza, fé, caridade e moderação."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em qual das Cidades da Ásia Menor, se comercializava produtos tingidos advindos da indústria terciaria?",
    "alt": [
      "Pérgamo",
      "Sardes",
      "Éfeso",
      "Tiatira"
    ],
    "a": "d",
    "c": "Tiatira era bem conhecida pela sua indústria de tingimento e é provável que Lídia tivesse aprendido ali as habilidades que vieram a tornar-se a sua profissão. A existência de fabricantes de corante tanto em Tiatira como em Filipos é comprovada por inscrições descobertas por arqueólogos. É possível que Lídia se tivesse mudado por causa do trabalho, quer para cuidar do seu próprio negócio, quer como representante de uma firma de tintureiros tiatirenos. Mais tarde, já em Filipos, Lídia vendia púrpura tíria, quer o corante, quer o vestuário e tecidos tingidos com ele. Parece que era ela quem dirigia a sua casa, o que pode ter incluído escravos ou servos, e, portanto, possivelmente era viúva ou solteira. O corante púrpura era extraído de várias fontes. O mais caro era de certos tipos de moluscos marinhos. Segundo Marcial, poeta romano do Século I, um manto da mais fina púrpura de Tiro, outro centro fabricante dessa substância, chegava a custar 10.000 sestércios, ou 2.500 denários, o equivalente ao salário de 2.500 dias de um trabalhador. É óbvio que essas roupas eram artigos de luxo ao alcance de poucos. Vê-se que Lídia devia viver bem em sentido financeiro. O facto é que ela tinha condições de receber o apóstolo Paulo e seus companheiros, Lucas, Silas, Timóteo e talvez outros."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Muitas vezes na Bíblia o nome desse monte serviu para designar a Terra de Israel. De qual monte estou falando?",
    "alt": [
      "Horebe",
      "Seir",
      "Carmelo",
      "Sião"
    ],
    "a": "d",
    "c": "Monte Sião (em hebraico: הַר צִיוֹן; transl.: Har Tsiyyon; em árabe: جبل صهيون; transl.: Jabel Sahyoun) é um monte em Jerusalém localizado bem ao lado da muralha da Cidade Antiga e historicamente associado ao Monte do Templo. O termo é frequentemente utilizado para designar a Terra de Israel. Ele não deve ser confundido com o Moriá, uma vez que ambos estão locados dentro da Jerusalém Antiga. Como mostra-nos II Samuel 5:7, depois de conquistar a fortaleza de Sião, David construiu ali seu palácio e a Cidade de Davi. O local foi mencionado também em Isaías 60:14, nos Salmos e também no apócrifo livro de I Macabeus (ca. século II a.C.). Depois da conquista da cidade jebusita, o monte da Cidade Baixa foi divido em diversas partes. A mais alta, ao norte, tornou-se o local onde estava o Templo de Salomão - que é Moriá. Com base em escavações arqueológicas que revelaram seções da muralha deste primeiro templo, acredita-se que ali era de fato o antigo Monte Sião. No final do período do Primeiro Templo, Jerusalém se expandiu para o oeste. Pouco antes da conquista romana de Jerusalém e da destruição do Segundo Templo, Josefo descreveu o Monte Sião como uma colina do outro lado do vale para o oeste. Assim, a colina ocidental que se estendia pelo sul da Cidade Velha acabou sendo conhecida como Monte Sião e assim permanece desde então. No final do período romano, uma sinagoga foi construída na entrada da estrutura conhecida como Túmulo de Davi, provavelmente por causa da crença de que Davi teria trazido a Arca da Aliança até ali vinda de Beit Shemesh e Kiryat Yearim antes da construção do Templo."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Cidade cujo nome ao ser transliterado quer dizer desejável. Foi a maior e mais importante cidade da Costa da Ásia Menor e a quarta maior Cidade de todo Império Romano:",
    "alt": [
      "Éfeso",
      "Alexandria",
      "Jerusalém",
      "Menphis"
    ],
    "a": "a",
    "c": "Éfeso!!! Seu nome significa desejável, sua localização era um ponto importante tanto militar como comercial. Éfeso era a maior cidade da costa oeste da Ásia Menor. Como um centro de comércio marítimo e rodoviário da região, Éfeso era uma próspera comunidade urbana. No final do primeiro século D.C. era a quarta maior cidade do Império Romano. Os romanos fizeram de Éfeso o centro administrativo da província da Ásia. O governador e outros oficiais de Roma entravam na província através do porto e conduziam muitos dos seus negócios na cidade. Renomados santuários religiosos, como o espaçoso teatro, e elegantes prédios públicos deram a Éfeso uma lugar integral na vida cultural de toda região. Na metade do primeiro século D.C., Paulo trabalhou em Éfeso por diversos anos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A tradição aponta que “Simão Cirineu” era um morador de Cirene, Cidade do Reino de Sabá (Etiópia) e um dos possíveis descendentes de Salomão com a “Rainha de Sabá”. Hoje muito se tem falado sobre essa mulher... Mas e Você?! Você sabe qual foi o seu nome?",
    "alt": [
      "Balkis",
      "Salomé",
      "Abisague",
      "Herodias"
    ],
    "a": "a",
    "c": "A origem lendária do império remonta ao filho de Salomão, rei dos judeus, com Balkis, rainha de Sabá. Esse filho é chamado, por alguns autores, por Menelik, e por outros, de David, e é apontado como origem dos negus da Abissínia. Ainda segundo a tradição abissínia, durante sua permanência em Jerusalém, a rainha de Sabá tornou-se mulher do rei Salomão. Teria retornado ao seu país grávida, e teve um filho, que foi educado em Sabá durante a infância. Na adolescência, foi enviado a Jerusalém, para aprimorar seus estudos e conviver com seu pai, por alguns anos, procurando absorver sua proverbial sabedoria. Nessa ocasião, teria sido ungido e sagrado no Templo, com o nome de David, em homenagem ao seu avô, retornando, após, para junto de sua mãe. Finalmente estabeleceu-se na Abissínia, tendo subido ao trono e introduzido a religião judaica em seu país, originando as cerimônias que os abissínios ainda conservam. Salomão (do hebraico Chélômôh), filho do rei David e de Bethsabá, viveu entre 1032 e 975 A.C. Sabá foi uma cidade da Arábia antiga (Arabia Felix), junto a costa ocidental do Mar Vermelho, capital do reino do mesmo nome, que os gregos chamaram de Miriaba. Esse país, posteriormente, passou a chamar-se Yemen. A tradição árabe conta que a rainha Balkis (Belkis), atraída pela fama de riqueza e sabedoria que adornavam o rei dos judeus, resolveu visitá-lo, tendo sido sua hóspede e mantido o relacionamento que resultou no nascimento de um filho, do qual descendem os reis da antiga Abissínia. O episódio é confirmado (parcialmente) pela narrativa bíblica (Reis, cap. 10, vers.1 a 13, e Crônicas, cap. 9, vers. 1 a 12), exceto no que se refere ao nascimento do filho mencionado nas tradições árabes e etíopes. Os autores árabes atribuem à rainha de Sabá dessa narrativa, o nome de Balkis ou Belkis. Outros autores a denominam de Makeda, ou Makida. A Abissínia teve origem no antigo reino de Aksum (Axum).Em 1941, reivindicou o nome do antigo território, e passou a denominar-se Etiópia. Os soberanos da milenar Abissínia, desde a antiguidade, usavam o título de Negus, pretendendo descenderem do rei bíblico Salomão, e da lendária rainha de Sabá. O último negus etíope, Hailé Selassié, que reinou de 1930 a 1974, usava os títulos da tradição bíblica de “O Eleito de Deus”, “Rei dos Reis”, “O Leão de Judá”, e timbrava os documentos oficiais com o “selo de Salomão”."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "As águas dessa cidade eram conhecidas por serem mornas. Isso se dava porque aquedutos foram construídos para transportar águas das fontes termais ao sul da cidade. De qual cidade estamos falando?",
    "alt": [
      "Sardes",
      "Laodicéia",
      "Colossos",
      "Tiatira"
    ],
    "a": "b",
    "c": "Laodiceia fica no principal cruzamento de estradas dos vales da Ásia Menor, no que é hoje a Turquia. A cidade estava situada numa montanha que dava para um vale fértil e majestosas montanhas. Nos tempos romanos, a cidade era um importante centro de administração e comércio. As questões de justiça da região eram ouvidas em Laodiceia e fundos eram depositados nos bancos da cidade para segurança. Embora danificada por terremotos durante o reino de Augusto (27 a.C. - 14 d.C.) e novamente em 60 d.C, a cidade continuou reconstruindo e prosperando. Antigamente, a água da cidade vinha de aquedutos das fontes termais ao sul da cidade. Até chegar em Laodicéia, a água ficava morna."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Ela foi uma das Cidades que João escreveu em Apocalipse... Nos tempos do Novo Testamento, fazia parte da província Romana da Ásia, mais ainda assim foi devastada por um terremoto em 17 d.C. Foi o imperador Tibério que a reconstruiu. De qual cidade estamos falando?",
    "alt": [
      "Pérgamo",
      "Filadélfia",
      "Sárdes",
      "Éfeso"
    ],
    "a": "a",
    "c": "Filadélfia fica num vale aos pés de um platô montanhoso. A parte de baixo e escura, no centro da imagem, mostra a área da antiga cidade. Os reis de Pérgamo fundaram Filadélfia como um posto avançado do seu reino no segundo século a.C. A cidade estava localizada ao longo de uma importante estrada de viagem que ligava Pérgamo ao norte com Laodiceia ao sul. Nos tempos do Novo Testamento, Filadélfia fazia parte da província Romana da Ásia. A cidade foi devastada por um terremoto em 17 d.C. e por um tempo as pessoas viveram com medo de tremores. Filadélfia foi reconstruída com ajuda do imperador Tibério. O nome Filadélfia significa amor fraternal. Hoje é ocupada pela cidade turca Alaşehir, situada a 130 km ao leste de Esmirna."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual dessas montanhas é a maior Montanha do Antilíbano? Dica: Seu nome aparece nas poezias Hebraica",
    "alt": [
      "Sinai",
      "Libana",
      "Ammanana",
      "Hérmom"
    ],
    "a": "d",
    "c": "O Monte Hérmon (em hebraico: , transl. Har Hermon, montanha sagrada; em língua árabe: جبل الشيخ, transl. Djabal el-Sheikh, montanha do xeque, ou montanha nevada) é uma montanha localizada na porção terminal sul da cordilheira do Antilíbano, na fronteira Líbano-Síria. O Monte Hérmon foi chamado também de Baal-Hermon (Jz 3.3; 1Cr 5.23). Seu nome aparece na poesia hebraica (Sl 89.12; 133.3; Ct 4.8). É o pico mais elevado do Antilíbano. É o alto monte de Mt 17.1; Mc 9.2 e Lc 9.28, o monte da transfiguração. Com 2814 metros de altitude, o seu pico está quase sempre coberto de neve, enquanto as terras ao redor queimam pelo sol de verão. Partes da encosta sul do Monte Hérmon fundem-se às Colinas de Golã. A área foi capturada por Israel durante a Guerra dos Seis Dias, em junho de 1967. Foi novamente capturada pela Síria em 6 de outubro de 1973, no primeiro dia da Guerra do Yom Kippur, após a primeira batalha do Monte Hérmon. Israel recuperou tanto setor que controlava anteriormente como os setores sírios, em 21 de outubro, durante a terceira batalha do Monte Hérmon. Tres picos sobem do Hermom e rasgam o infinito, mas o mais alto esta entre 2.814-2.759 mt de altura sobre o Mediterrânio; no entanto, de qualquer lugar desses, se pode, por exemplo, ver desde Tiro até o Carmelo, dos montes da Galiléia á Samaria, do Tiberíades ao Mar Morto. É o local onde se faz a fronteira das terras da Tribo de Manassés até o território de Basã. De lá saem rios, como o rio Fartar, que corre para Damásco, enquanto que do Sul, saem filetes de água que formam mais adiante o Jordão. O monte é muito fértil, e se pode plantar, Oliveiras, maçãs, peras, uvas, trigos, além de verduras e legumes que se colhem com farturas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Cidade cujo os templos são impressionantes - sua biblioteca e recursos médicos a fizeram um renomado centro cultural e político. Além disso, foi o primeiro local na Ásia Menor onde se construiu um Templo em dedicação ao Imperador Domiciano (96 d.C)?",
    "alt": [
      "Pérgamo",
      "Sardes",
      "Éfeso",
      "Atenas"
    ],
    "a": "a",
    "c": "Pérgamo foi a maior cidade no oeste da Ásia Menor nos tempos do Novo Testamento. Pérgamo foi a primeira cidade do Império Romano a construir um templo dedicado ao Imperador Domiciano. Está situada em um espaçoso vale, a 26 quilômetros do mar Egeu, naquilo que é hoje a Turquia. Séculos antes de Cristo, Pérgamo foi a capital de um império independente. Seus templos impressionantes, biblioteca e recursos médicos fizeram de Pérgamo um renomado centro cultural e político. No tempo em que o Apocalipse estava sendo escrito, Pérgamo tornou-se parte do Império Romano, mas por causa da localização e importância, os romanos usaram-na como centro administrativo da província da Ásia."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o segundo nome do Monte da Tentação onde se narra o confronto de Jesus com Satanás?",
    "alt": [
      "Carmelo",
      "Quarentano",
      "Golgota",
      "Getisêmani"
    ],
    "a": "b",
    "c": "Nem todos os eventos narrados na Bíblia são faceis de identificação. Embora nas escrituras o nome do Monte não é citado, tradicionalmente foi localizado no vale do Jordão, junto à cidade de Jericó. É nesta cidade de Jericó, hoje pertencente à Palestina que está o Monte onde Jesus foi tentado pelo diabo, logo após seu batismo, que ocorreu no rio Jordão, onde João Batista estava batizando.  Chamado de Monte da Tentação ou de  Quarentano, é o local onde Jesus estava por iniciar sua vida pública e se retira para em oração e jejum preparar a missão que o esperava. Neste local foi tentado pelo demônio. As tentações clássicas de Jesus ocorreram inicialmente alí. Do alto deste monte, Satanás mostrou a Jesus todos os reinos e ofereceu-lhe poder sobre todos. “Tornou o diabo a levá-lo, agora, para um monte muito alto. E mostrou-lhe todos os reinos do mundo com o seu esplendor e disse-lhe”Tudo isto te darei, se prostando-s, me adorares. Ai Jesus lhe disse: Vai-te, Satanás porque está escrito: Ao Senhor teu Deus adorarás e a ele só prestarás culto”. (Mateus 4,8-10) Bíblia de Jerusalém. Monte das Tentações de Jesus esta localizado a 6 Km de Jericó no vale do Jordão. O Monte da Tentação se ergue em torno de 350 metros acima do nível do Mar Morto - sobretudo vale lembrar que o Mar Morto está a 398 metros abaixo do nível dos oceanos."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Que nome se deu ao Texto do Novo testamento feito por Luciano de Antioquia em 312 d.C?",
    "alt": [
      "Texto Ocidental",
      "Unificação textual",
      "Texto Bizantino",
      "Texto Cesareense"
    ],
    "a": "c",
    "c": "Texto Bizantino possivelmente foi o resultado da revisão de antigos textos locais feita por Luciano de Antioquia, pouco do seu martírio no ano de 312. Considerarmos o texto bizantino essencial para qualquer estudioso atento às pesquisas mais recentes é um fato. Antes de mais nada, é necessário entender que bizantino diz respeito ao tipo mais recente de texto, caracterizado em sua grande maioria pelos unciais (maiúsculos), semi-unciais e minúsculos gregos do Novo Testamento. Ele também é o tipo de texto encontrado na Peshitta Siríaca, nas versões góticas e nas extensas citações dos pais da igreja, a partir de Crisóstomo. Seu nome provém de onde se origina a maioria dos manuscritos desse tipo - o Império Bizantino. É nele que se baseia, entre outras, a versão da Bíblia para a língua portuguesa feita por João Ferreira de Almeida e publicada pela Sociedade Bíblica Trinitariana do Brasil."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Acredita-se que Jeronimo realizou 3.500 alterações corretivas no Novo Testamento ao procurar eliminar as adições e harmonizações presentes nas versões latinas. Você sabe quando essa famosa versão ficou pronta?",
    "alt": [
      "100 d.C",
      "405 d.C",
      "500 d.C",
      "300 d.C"
    ],
    "a": "b",
    "c": "Em 405, toda a Bíblia da Vulgata Latina ficou pronta e só muito lentamente foi conquistando prioridade, até que nos séculos VIII e IX impôs-se de modo quase universal, embora a Antiga Latina continuasse sendo copiada e usada até por volta do século XIII. O título honorífico de “Vulgata”, (“comum” ou “de uso público”) dado pela primeira vez no final da Idade Média. Ela acabou se oficializando como a Bíblia oficial Católica no Concílio de Trento, em 1546."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o pai da Igreja que Constantino ordenou em 331 d.C que se fizesse 50 cópias do Novo Testamento afim de levar as Igrejas do Império Romano?",
    "alt": [
      "Crisostomo",
      "Agostinho de Hipona",
      "Tertuliano",
      "Eusébio"
    ],
    "a": "d",
    "c": "Eusébio, em 331, foi encarregado por Constantino de preparar 50 cópias das Escrituras em pergaminho para as igrejas da nova capital. Eusébio usava o texto cesarense, portanto, é provável que tenha sido esse o tipo de texto primeiramente usado ali. É provável que essas cópias tenham sido submetidas a correções com base no texto luciânico, até serem finalmente substituídas por novas cópias essencialmente bizantinas, produzidas em algum escritório ou mosteiro local."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dias dos autógrafos (Autores do N.T), haviam muitas dificuldades de preservação documental. Paulo afirma em “Colossos” sobre uma epistola (que não temos) enviada a uma Igreja. Ela foi enviada aos cristãos de qual Cidade?",
    "alt": [
      "Tiatia",
      "Laodicéia",
      "Pérgamo",
      "Éfeso"
    ],
    "a": "b",
    "c": "Por causa da situação financeira e da necessidade de reproduzir os textos, que tinham pouca durabilidade, além da rápida expansão do Cristianismo, as comunidades utilizavam copistas amadores e pessoas bem-intencionadas. Paulo cita em sua epistola aos colossenses (4:16) uma carta à igreja de Laodicéia, que não temos nenhuma cópia. O texto parece indicar que havia troca de correspondências entre as várias igrejas ainda no período apostólico, mediante a elaboração e o envio de cópias."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O copta foi o último estágio da língua egípcia antiga usada também pelo Cristianismo. Isso ocorreu graças às colônias judaicas esparramadas pelo mundo dessa cultura. Em qual das cidades egípcias se descobriu essa necessidade?",
    "alt": [
      "Antioquia",
      "Jerusalém",
      "Alexandria",
      "Ur dos Caldeus"
    ],
    "a": "c",
    "c": "O copta significa o último estágio da língua egípcia antiga. No início do Cristianismo ela consistia em meia dúzia de dialetos e era escrita em unciais gregos com outras letras. O Cristianismo entra com facilidade nessa região graças às colônias judaicas ali existentes, principalmente na Alexandria. Portanto, foi ali, longe da influência do grego, que fez-se necessária a primeira tradução copta do Novo Testamento, no início do século III."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A fim de preservar a autencidade das escrituras, os escribas realizaram diversos empreendimentos corretivos. Marque a opção que os copistas “NÃO” levaram em consideração na alteração dos textos nessa fase da Igreja:",
    "alt": [
      "Correções ortográficas",
      "Correções gramaticais",
      "Correções estilísticas",
      "Correções Helenicas"
    ],
    "a": "d",
    "c": "O mais provável é que a maioria destas alterações tenha surgido como tentativa dos escribas em melhorar o texto, fazendo correções ortográficas, gramaticais, estilísticas e até mesmo exegéticas. Num período em que havia muitas heresias, certas palavras poderiam gerar más interpretações. Assim os copistas para guardar a essência do texto faziam alterações de certas palavras ou expressões, algumas vezes mudando até mesmo o sentido. Jerônimo chega a reclamar que as mudanças que os copistas realizam, acabam gerando mais erros."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quando pela primeira vez a Bíblia Completa foi publicada na versão portuguesa?",
    "alt": [
      "1600 d.C",
      "1000 d.C",
      "1753 d.C",
      "1900 d.C"
    ],
    "a": "c",
    "c": "A Bíblia completa em português foi publicada em 1753, na Holanda, depois que Jacó den Akker haver terminado a tradução do Antigo Testamento, parada com a morte de Almeida, em 1691, no texto de Ezequiel 48.12."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome do evangelista que foi financiado por Teófilo na confecção biográfica da vida do “Messias”, bem como dos “Atos dos Apóstolos”?",
    "alt": [
      "João",
      "Paulo",
      "Lucas",
      "Marcos"
    ],
    "a": "c",
    "c": "Quando o Cristianismo estava sob intensa oposição judaica e romana, os livros do Novo Testamento, nem sempre as cópias podiam ser preparados em nas melhores circunstâncias. À exceção de Lucas, que era médico e provavelmente conseguiu recursos financeiros com o Teófilo, para quem o Evangelho e o Livro dos Atos são dedicados, mostra um grande cuidado no preparo do texto. É bem possível que Teófilo tenha financiado as primeiras cópias e tenha influenciado a audiência seleta e mais numerosa do livro."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome da melhor copia (texto) do Novo Testamento que foi afamada por conter pouquíssimas modificações gramaticais ou estilísticas?",
    "alt": [
      "Texto ocidental",
      "Texto Local",
      "Texto Alexandrino",
      "Texto Bizantino"
    ],
    "a": "c",
    "c": "A Alexandria superou Atenas, no período helenístico, tornando-se o centro de mais importante de cultura do mediterrâneo. A cidade possuia uma Biblioteca com seus 700.000 volumes. Eles eram perfeitos e tentavam a qualquer preço restaurar o texto original. Sem dúvida, que esse cuidado acabou influenciando os cristãos da região, fazendo com que eles procurassem a excelência no texto. Faltava na região as reminiscências pessoais e a tradição oral, o que teria aumentado a exigência quanto à exatidão do texto. De qualquer forma, o texto alexandrino é considerado o melhor texto, com pouquíssimas modificações gramaticais ou estilísticas, cerca de 2% ou 3%."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O Côvado é a distância entre o cotovelo e:",
    "alt": [
      "Os pés",
      "A ponta do fêmur",
      "As mãos",
      "A ponta do dedo médio"
    ],
    "a": "d",
    "c": "Côvado é a distância entre o cotovelo e a ponta do dedo médio. O côvado em Ezequiel (43:13) equivale a 51,8 cm, pois soma um côvado mais quatro dedos. Em conseqüência, a cana (Ez. 41:8) equivale a 3,11 m, pois é igual a seis côvados de Ezequiel."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O nome arrátel também é usado para a libra romana (Jo. 12:3; 19:39) que equivale a:",
    "alt": [
      "325 g",
      "100 g",
      "685 g",
      "200 g"
    ],
    "a": "a",
    "c": "O nome arrátel também é usado para a libra romana (Jo. 12:3; 19:39) que equivale a 325 g."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O Talento é a maior medida, além de ser a mais valiosa medida de massa. Quantos denários se comprava com apenas 1 Talento?",
    "alt": [
      "1.000 denários",
      "5.000 denários",
      "6.000 denários",
      "10.000 denários"
    ],
    "a": "c",
    "c": "Um talento grego, também chamado ático, pesava 26 kg; um talento romano pesava 32,3 kg; o egípcio 27 kg. Na Babilônia eram usados dois tipos de talentos: um chamado leve, com 30,3 kg, e o outro chamado pesado, com 60,6 kg. Israel Antiga, e outros países levantinos, de início adotaram o talento babilônico, mas posteriormente revisaram a massa. O talento usado nos tempos do Novo Testamento pesava 58,9 kg. Os hebreus chamavam o talento de kikkar. Ele valia 6.000 denários."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Jogo Rápido: A mina é semelhante a 60 siclos e isso em gramas quer dizer:",
    "alt": [
      "800,00 g",
      "685,44 g",
      "1.000 kl",
      "900,80 g"
    ],
    "a": "b",
    "c": "A mina em Ezequiel (45:12) é igual a 60 siclos e equivale a 685,44 g."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quanto valia o “estáter”:",
    "alt": [
      "10 denários",
      "8 denários",
      "1 denário",
      "4 denários"
    ],
    "a": "d",
    "c": "O “estáter” era uma moeda de prata equivalente ao “tetradracma” ou um “siclo”. Era a quantia exata para o pagamento do imposto de duas pessoas (Mt 17:27). Os “estáteres de ouro”, não mencionados nas Escrituras, tinham a metade do peso dos de prata. Sobretudo valiam 4 denários ou 2 didracmas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em denário... Qual o valor da moeda didracma?",
    "alt": [
      "1 denário",
      "5 denários",
      "2 denários",
      "10 denários"
    ],
    "a": "c",
    "c": "A “didracma”, de valor duplo, citada em Mt 17:24, era provavelmente cunhada localmente e usada como “dinheiro de tributo”, para pagamento do imposto do Templo. Ela possuia o valor de 2 dracmas ou 2 denários."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Como era conhecido o centavo nos dias de Jesus?",
    "alt": [
      "Darico",
      "Quadrante",
      "Estáter",
      "Dracma"
    ],
    "a": "b",
    "c": "O “centavo” era conhecido como “quadrante” ou “lepton” (Mt 5:26 / Mc 12:42). Quatro “quadrantes” valiam um “asse” (Mt 10:29 / Lc 12:6), sendo o “quadrante” (lepto) a menor das moedas. Quantidades de moedas eram indicadas pela palavra “mna” (mina, valendo 100 “denários”) e por “talentos” (valendo 6.000 “denários”)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "O siclo, a mina e o talento eram peças ou barras de metal (prata, ouro) usadas como meio de pagamento (2 Rs. 18:14). Só que no Novo Testamento a Mina era uma moeda de ouro que valia quantos denários?",
    "alt": [
      "100 denários",
      "10 denários",
      "5 denários",
      "70 denários"
    ],
    "a": "a",
    "c": "O “centavo” era conhecido como “quadrante” ou “lepton” (Mt 5:26 / Mc 12:42). Quatro “quadrantes” valiam um “asse” (Mt 10:29 / Lc 12:6), sendo o “quadrante” (lepto) a menor das moedas. Quantidades de moedas eram indicadas pela palavra “mna” (mina, valendo 100 “denários”) e por “talentos” (valendo 6.000 “denários”)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Medida de Área de 2.500 m² é semelhante a:",
    "alt": [
      "Leteque",
      "Coro",
      "Ômer",
      "Jeira"
    ],
    "a": "d",
    "c": "Uma jeira é exatamente a área que uma junta de bois pode arar em um dia. Equivale a 1 quarteirão quadrado com 50 m de lado. Considerando a “Escala Métrica”, é igual a 2.500 m² (I Sm 14:14)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Pesos e Medidas: Na medida de capacidade para líquidos, o “bato” tinha a mesma capacidade de outra medida... Que medida era essa?",
    "alt": [
      "Arrobas",
      "Efa",
      "Seá",
      "Ômer"
    ],
    "a": "b",
    "c": "O bato tinha a mesma capacidade do efa, a saber, 37 litros e era o dízimo do hômer, medida básica: A efa e o bato serão duma mesma medida, de maneira que o bato contenha a décima parte do hômer, e a efa a décima parte do hômer; o hômer será a medida padrão. (Ez 45:11) O efá tinha também a medida de 3 arrobas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a distancia que se podia percorrer em uma jornada de um Sábado?",
    "alt": [
      "888 metros",
      "600 metros",
      "350 metros",
      "950 metros"
    ],
    "a": "a",
    "c": "A Jornada de um Sábado (At. 1:12) é respctiva a 2.000 côvados; ou seja, menos de 1km... Ao guardar o Sábado, os israelitas não deveriam caminhar ou correr mais que 888 metros."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual o nome que se dá a medida entre a ponta dos dedos extremos com a mão espalmada?",
    "alt": [
      "Côvado",
      "Palmo",
      "Efa",
      "Dedo"
    ],
    "a": "b",
    "c": "Palmo é a medida entre a ponta dos dedos extremos com a mão espalmada."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Você já deve ter lido na Bíblia a expressão: Jornada de um dia... Pois bem, o que significa isso em quilômetros?",
    "alt": [
      "10 quilômetros",
      "25 quilômetros",
      "35 quilômetros",
      "50 quilômetros"
    ],
    "a": "c",
    "c": "O termo jornada de um dia deriva-se da expressão hmeraV odon, emeras odon, caminho de um dia. Quando Maria e José procuravam a Jesus durante a viagem de regresso à Galiléia, tiveram que percorrer o extensíssimo comboio de várias famílias com seus animais e pertences, por vários quilômetros, pois era bastante numerosa a caravana que vinha de Nazaré. O casal, à procura do pequeno Jesus, percorreram durante um dia ...entre parentes e conhecidos.... Estima-se terem caminhado 35 km na empreitada"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os Romanos dividiam a noite em quantas vigílias?",
    "alt": [
      "1 Vigília",
      "2 Vigílias",
      "3 Vigílias",
      "4 Vigílias"
    ],
    "a": "d",
    "c": "Os Israelitas dividiam a Noite em 3 Vigílias, sendo cada uma de 4 Horas (Jz. 7:19); os romanos a dividiam em 4 Vigílias, com 3 Horas cada uma (Mt. 14:25)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual a medida da orguia, que traduzida quer dizer braça?",
    "alt": [
      "1,80 metros",
      "1,50 metros",
      "1,30 metros",
      "2,00 metros"
    ],
    "a": "a",
    "c": "A orguia é uma medida derivada do termo oregma, oregma, ação de estender (os braços), que se origina do verbo oregw, orego, que lembra o ato de estender os braços abrindo-os, como numa cruz - mais ou menos 1,80 metros - Esta medida, a orguia, orguia, traduzida por braça é a distância entre os dedos médios, de braço à braço, abertos em cruz. Durante a viagem de Paulo de Antioquia a Roma, quando no mar de Adria (At 27:27), os marinheiros lançaram a sonda a fim de medirem a profundidade. Encontraram, inicialmente, vinte braças (orguiaV eikosi), ou 36 m. Logo mais adiante alcançaram 15 braças (orguiaV dekapente), 27 m (At 27:28). A sonda (boliV), ou prumo, era uma linha (corda ou cabo) com um peso de chumbo ou outro material na ponta, lançada até tocar ao fundo, oferecendo a medida de profundidade."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Se o Côvado é a distância entre o cotovelo e a ponta do dedo médio, qual é a metragem de uma cana?",
    "alt": [
      "4,00 Metros",
      "3,11 Metros",
      "5,80 Metros",
      "2,50 Metros"
    ],
    "a": "b",
    "c": "Côvado é a distância entre o cotovelo e a ponta do dedo médio. O côvado em Ezequiel (43:13) equivale a 51,8 cm, pois soma um côvado mais quatro dedos. Em conseqüência, a cana (Ez. 41:8) equivale a 3,11 m, pois é igual a seis côvados de Ezequiel."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "De quantos asses gregos eu precisava para pagar a diária de um trabalhador braçal. Dica: Vale lembrar que eu pagaria facilmente esse mesmo trabalhador com um denário?",
    "alt": [
      "5 asses",
      "8 asses",
      "10 asses",
      "9 asses"
    ],
    "a": "c",
    "c": "Asse, em grego assarion, assarion, moeda romana de quase nenhum valor, embora valia quatro vezes mais que o quadrante e oito vezes o lepto. Seriam necessários dez deles para pagar apenas um dia de trabalho. Era usado pelos gregos, romanos e judeus como símbolo daquilo que não tem algum valor. O pássaro de Mt 10:29, na realidade um pardal (strouqia, strouthia), tem tão pouco valor que dois deles valiam 1 asse, ou virtualmente nada. Lucas chega a afirmar que cinco deles valem duas desta moeda, reputando-os por menos (Lc 12:6)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "No quadro de Medidas Monetárias, os gregos-romanos possuíam algumas moedas de valores ínfimos. Listei aqui quatro opções, e você deve marcar a única que NÃO faz parte dessa ínfima medida monetária:",
    "alt": [
      "Estáter",
      "Ceitil",
      "Lepto",
      "Quadrante"
    ],
    "a": "a",
    "c": "O stathr, státer, moeda de ouro ou prata é originado do termo grego isthmi, istemi, verbo que também significa fixar, instituir, nos trazendo a idéia de que o státer era o valor e moeda instituída e fixada como base no sistema monetário grego. Foi encontrado no interior do peixe que Pedro pegou com anzol, a mando de Jesus, a fim de pagar o tributo de ambos (Mt 17:27)."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual era mais ou menos a medida grega de um Estádio, costumeiramente mencionada na Bíblia Sagrada?",
    "alt": [
      "300 Metros",
      "200 Metros",
      "185 Metros",
      "100 Metros"
    ],
    "a": "c",
    "c": "O stadiwn, stadion, era a oitava parte da milha romana, tendo a equivalência de cerca de 125 passos ou 185 metros. Era uma medida grega. A aldeia de Emaús distava de Jerusalém 60 estádios (stadious exhkonta), ou mais de 10 km (Lc 24:13). Quando Jesus andava sobre o mar (Jo 6:11), os discípulos o encontraram após remarem vinte e cinco estádios (stadiouV eikosi pente, stadious eikosi pente), algo como 4,5 km; ou mesmo 30 estádios (triakouta, triakouta), 5,4 km. A variação (25 ou 30 estádios) é dada pelo próprio escritor. Mateus diz estar o barco ...muitos estádios da terra... em Mt 14:24, sem se importar com detalhes. João era pescador, computava distâncias no mar com facilidade. Mateus tratava com medidas monetárias, visto ter sido cobrador de impostos. Marcos se cala sobre a questão (Mc 6:45-51). No texto de Jo 11:18, a distância entre Betânia e Jerusalém era de ...quinze estádios... ou 1875 passos percorridos em cerca de 45 minutos, alcançando algo como 3 km."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na tabela de medidas para líquidos, o bato era a medida hebraica de maior capacidade para líquidos. O que isso representava em litros?",
    "alt": [
      "20 litros",
      "10 litros",
      "15 litros",
      "37 litros"
    ],
    "a": "d",
    "c": "Correspondia a 37 litros, como o bato do Velho Testamento. O que o primeiro devedor tinha como dívida na parábola do mordomo infiel (Lc 16:1-13) era ...cem cados de azeite... ou Cem batos de azeite... (ekatou batouV elaiou, ekatou batous elaiou) ou mais de 3.500 litros de azeite. O bato era a medida hebraica de maior capacidade para líquidos e seu nome grego deriva do hebraico bath. A tradução cados vem do grego kadoV, kados, vaso, de origem semítica, e era um grande vaso de barro para líquidos como vinho e outras bebidas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "É possível que sua em sua Bíblia, a expressão: caminhar mil passos seja colocada como uma milha ... Mas de fato, o que isso representa em metros?",
    "alt": [
      "1,480 metros",
      "1,700 metros",
      "2,000 metros",
      "800 metros"
    ],
    "a": "a",
    "c": "Durante o sermão da montanha, Jesus fala de uma medida de comprimento: a milha (milion, milion). Há traduções para o texto que trazem ...caminhar mil passos..., e outras, ...andar uma milha.... O texto grego traz ...aggareusei million en... (Mt 5:41). Uma milha romana media mil passos ou cerca de 1480 metros, quase 1,5 km. Os soldados romanos constrangeram um judeu de Cirene a suportar o peso da cruz de Cristo (Mt 27:32; Mc 15:21). A tradução de A Bíblia Viva, 9 ed, SP: Editora Mundo Cristão, 1996, traz: Se um soldado exigir que você carregue a mochila dele por um quilômetro, carregue dois. A tradução parafrásica traz luz à compreensão atual, mas não a correspondência correta, visto que a milha, como vimos, vai além do quilômetro da tradução. Ocorre o mesmo na versão A Bíblia na Linguagem de Hoje."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Medidas de capacidade para secos: Qual era a capacidade em litros de um coro?",
    "alt": [
      "250 litros",
      "370 litros",
      "300 litros",
      "100 litros"
    ],
    "a": "b",
    "c": "O koroV, koros, transliterado para coro, medida para secos que podia também ser usada para líquidos, era como o ômer, equivalendo a 10 batos. No texto de Lc 16:7, o segundo devedor da parábola do mordomo infiel (Lc 16:1-13) devia 100 coros de trigo ou 37.000 litros, uma porção considerável. Desse modo fica razoável supor que o coro equivalia a 370 litros."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Lembre-se e responda: As duas pequenas moedas da viúva, juntas, alcançava um valor ínfimo. Que valor era esse?",
    "alt": [
      "Quadrante",
      "Asse",
      "Dinheiro",
      "Denário"
    ],
    "a": "a",
    "c": "O kodranth, kodrante, era a menor moeda romana em circulação. As duas pequenas moedas da viúva, juntas, alcançava este ínfimo valor de um quadrante. No texto original de Mt 5:26 o termo encontrado é kodranth, kodrante, ou quadran, menor moeda romana, de pequeno valor, traduzido por centavo, menor moeda de nosso conhecimento, centésima parte da unidade monetária do Brasil, ou ceitil, moeda em curso no tempo de D. João I, valendo um sexto do real da época."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Os discípulos disseram a Jesus: Seriam necessários 200 denários para alimentar 5.000 homens... Faça as contas: Quantas pessoas se podem alimentar com um denário?",
    "alt": [
      "10 pessoas",
      "15 pessoas",
      "20 pessoas",
      "25 pessoas"
    ],
    "a": "d",
    "c": "O denário, denarion, denárion, tinha a efígie do imperador Tibério ou Augusto e era de prata, sendo um generoso salário ou pagamento pelo trabalho de um dia (Mt 20:3) e o bastante para fornecer refeições a 25 homens (Mc 6:37), pois eram 5000 homens presentes na multiplicação (Mc 6:44) e os discípulos perguntaram a Jesus se levariam 200 denários para comprar pão (pois a soma era razoável, cerca de 7 meses de trabalho e seria um número fabulos de pães a ser comprado por com tal valor). Ora, 200 denários para 5000 homens, permitiriam que 25 homens se alimentassem com apenas um único denário."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Nos dias de Jesus, havia uma moeda judaica de circulação cujo seu valor era infímo... Qual o nome dessa moeda?",
    "alt": [
      "Denário",
      "Didracma",
      "Lepto",
      "Dracma"
    ],
    "a": "c",
    "c": "O leptoV, leptos, era a menor moeda judaica em circulação e a única desta origem citada no Novo Testamento. Valia muito pouco, cerca de 2% do valor do denário, ou seja, o pagamento de quinze minutos ou menos de trabalho. Tem o seu nome derivado do termo grego leptoV, leptos, que significa despojado da própria pele, desnudo, delgado, fino, delicado, leve, e vem do verbo lepw, lepo, pelar, descascar, desnudar."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Medidas de peso do Antigo Testamento: Qual era a menor medida de peso existente?",
    "alt": [
      "Siclo",
      "Gerah",
      "Mina",
      "Beca"
    ],
    "a": "b",
    "c": "A medida gerah era a menor unidade de peso existente. A saber: o gerah gerah 1/20 do siclo - ou seja - 0,57 gramas de prata nos casos de Ex 30:13; Ez 45:12."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "A Medida de capacidade de Peso seco efah era a mesma medida de capacidade de peso líquido bato. Em ambos os casos, quantos litros representavam?",
    "alt": [
      "50 litros",
      "23 litros",
      "10 litros",
      "37 litros"
    ],
    "a": "d",
    "c": "O bato tinha a mesma capacidade do efa, a saber, 37 litros e era o dízimo do hômer, medida básica: A efa e o bato serão duma mesma medida, de maneira que o bato contenha a décima parte do hômer, e a efa a décima parte do hômer; o hômer será a medida padrão. (Ez 45:11) O efá tinha também a medida de 3 arrobas."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Na parábola do fermento de (Mt 13:33; Lc 13:21) a medida descrita é o sato... Quantos litros correspondem o sato?",
    "alt": [
      "13 litros",
      "10 litros",
      "23 litros",
      "9 litros"
    ],
    "a": "a",
    "c": "Na parábola do fermento (Mt 13:33; Lc 13:21) a medida descrita é o sato (saton, saton), uma medida hebraica, usada para calcular a quantidade da farinha, não para o fermento. Cada sato correspondia a 13 litros. Tres deles alcançavam a grande quantidade de 37 litros, para uma receita a ser preparada de uma só vez."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Se Jesus pagou o imposto do Templo para Ele e Pedro com um Estárter retirado miraculosamente de um peixe, qual era então o valor individual do imposto cobrado no Templo de Herodes?",
    "alt": [
      "Dracma",
      "Denário",
      "Didracma",
      "Quadrante"
    ],
    "a": "c",
    "c": "A didracma (didracma, didrachma) é descrita em Mt 17:24 como o imposto anual que o judeu pagava ao tesouro do templo, cobrado de Jesus através de Pedro, que foi pago de maneira miraculosa, através da pesca de um único peixe (Mt 17:27), dentro do qual havia um estáter, moeda grega de valor próximo a 4 dracmas ou 2 didracmas, com o qual foi pago o tributo da dupla."
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem foi Enoque?",
    "alt": [
      "Um caçador",
      "Um pescador",
      "Um levita",
      "Um profeta"
    ],
    "a": "d",
    "c": "E destes profetizou também Enoque, o sétimo depois de Adão, dizendo: Eis que é vindo o Senhor com milhares de seus santos; (Judas 1 : 14)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Por que Enoque foi arrebatado?",
    "alt": [
      "Porque era religioso",
      "Porque estava velho",
      "Porque andava com Deus",
      "Porque era sacerdote"
    ],
    "a": "c",
    "c": "Pela fé Enoque foi trasladado para não ver a morte, e não foi achado, porque Deus o trasladara; visto como antes da sua trasladação alcançou testemunho de que agradara a Deus. (Hebreus 11 : 5)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Em que foi bazeada a nova aliança de Deus com os homens?",
    "alt": [
      "Na lei",
      "Nas alianças anteriores",
      "Na morte de Cristo",
      "No sistema religioso"
    ],
    "a": "c",
    "c": "Porque isto é o meu sangue, o sangue do novo testamento, que é derramado por muitos, para remissão dos pecados.  E digo-vos que, desde agora, não beberei deste fruto da vide, até aquele dia em que o beba novo convosco no reino de meu Pai. E, tendo cantado o hino, saíram para o Monte das Oliveiras. Mateus 26: 28-30"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Qual mulher se declarava profetiza mas levou a Igreja de Tiatira à prostituição?",
    "alt": [
      "Jezabel",
      "Atália",
      "Dalila",
      "Vasti"
    ],
    "a": "a",
    "c": "Mas tenho contra ti que toleras Jezabel, mulher que se diz profetisa, ensinar e enganar os meus servos, para que se prostituam e comam dos sacrifícios da idolatria. (Apocalipse 2 : 20)"
  },
  {
    "i-url": "",
    "a-url": "",
    "q": "Quem repetiu o primeiro verso do Salmo 22?",
    "alt": [
      "Jesus",
      "Davi",
      "Estevão",
      "Paulo"
    ],
    "a": "a",
    "c": "E perto da hora nona exclamou Jesus em alta voz, dizendo: Eli, Eli, lamá sabactâni; isto é, Deus meu, Deus meu, por que me desamparaste? (Mateus 27 : 46)"
  }
]
